<?php
// Heading
$_['meta_title']     = 'Поиск картриджей, чернил по производителю принтера и МФУ ➤➤➤Prote.ua';
$_['meta_description']     = 'Выберите производителя и модель принтера или МФУ и получите список картриджей, чернил. Полный список струйных и лазерных HP, Canon, Epson и другие.';
$_['heading_title_']     = 'Картриджи';
$_['heading_title_p']     = 'Расходные материалы';
$_['heading_title_b']     = 'Подбор расходных материалов';
$_['heading_title_kassa']     = 'Подбор кассовых лент';

$_['heading_tag']		= 'Тег - ';
$_['text_page']           = 'стр';
//$_['heading_bread']		= 'Поиск расходных материалов по производителю печатающего устройства';
$_['heading_bread']		= 'Поиск расходных материалов';
$_['heading_bread_ink']		= 'струйных принтеров и МФУ';
$_['heading_bread_laser']		= 'лазерных принтеров и МФУ';
$_['heading_bread_kart']		= 'картриджей';
$_['heading_bread_matr']		= 'матричных принтеров';

$_['meta_title_ink'] = 'Поиск картриджей, чернил для струйных принтеров и МФУ %s ➤➤➤ Prote.ua';
$_['meta_title_laser'] = 'Поиск картриджей  для лазерных принтеров и МФУ %s ➤➤➤ Prote.ua';
$_['meta_title_kart'] = 'Поиск совместимых картриджей  %s ➤➤➤ Prote.ua';
$_['meta_title_matr'] = 'Поиск картриджей и лент для матричных принтеров %s ➤➤➤ Prote.ua';
$_['meta_title_kassa'] = 'Поиск кассовой ленты по модели кассового аппарата, принтера чеков➤➤➤Prote.ua';
$_['meta_title_search']     = 'по лучшей цене ➤➤➤Prote.ua';

$_['meta_description_ink'] = 'Выберите модель струйного принтера или МФУ %s и получите полный список картриджей, чернил. Удобный подбор и профессиональная консультация.';
$_['meta_description_kart'] = 'Выберите оригинальный картридж и получите полный список совместимых картриджей.';
$_['meta_description_laser'] = 'Выберите модель лазерного принтера или МФУ %s и получите полный список оригинальных и совместимых картриджей. Удобный подбор и профессиональная консультация.';
$_['meta_description_matr'] = 'Выберите модель матричного принтера %s и получите полный список оригинальных и совместимых картриджей и лент. Удобный подбор и профессиональная консультация.';
$_['meta_description_kassa'] = 'Выберите модель кассового аппарата, принтера чеков или фискального регистратора и получите подходящую кассовую ленту. Удобный подбор и профессиональная консультация.';
$_['meta_description_search'] = 'с доставкой по Киеву и Украине 🚚 в Интернет-магазине офисных 📌 принадлежностей ➤➤➤Prote.ua';

$_['text_help']		= '* Для перехода на страницу печатающих устройств выберите производителя и тип печати.';
$_['text_in_cat']		= 'В категориях';
$_['text_add_name']		= 'картриджи';

$_['text_free_delivery']    = 'доставка бесплатная';
$_['text_bestseller']       = 'хит <br> продаж';
$_['text_action']           = 'акция';

// Text
$_['text_search']       = 'Товары, соответствующие критериям поиска';
$_['text_search_brand'] = 'Поиск по списку моделей на странице';
$_['text_search_info']  = 'Начните водить модель принтера или МФУ. Например "Epson L800" Введите только 800.';
$_['text_keyword']      = 'Ключевые слова';
$_['text_category']     = 'По разделам сайта';
$_['text_sub_category'] = 'Искать в подкатегориях';
$_['text_empty']        = 'Нет товаров, соответствующих критериям поиска. Попробуйте выбрать другую категорию товара.';
$_['text_quantity']     = 'Кол-во:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Код товара:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_reviews']      = 'На основании %s отзывов.';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировать:';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'По Имени &#9650;';
$_['text_name_desc']    = 'По Имени &#9660;';
$_['text_price_asc']    = 'По Цене &#9650;';
$_['text_price_desc']   = 'По Цене &#9660;';
$_['text_rating_asc']   = 'По Рейтингу &#9650;';
$_['text_rating_desc']  = 'По Рейтингу &#9660;';
$_['text_model_asc']    = 'По Модели &#9650;';
$_['text_model_desc']   = 'По Модели &#9660;';
$_['text_limit']        = 'Показывать:';
$_['text_page']         = 'стр.';
$_['text_searchtypes']  =
'<div class="row">
<div class="col-sm-2" style="line-height: 45px;">
   <img src="/catalog/view/theme/default/image/iinfo.png"  alt="Виды поиска">
</div>
<div class="col-sm-10" style="line-height: 45px;">
   <h4 class="search-left" style="font-size: 16px; color: #00aeef; text-transform: uppercase; margin: 0; line-height: 45px;" >Виды поиска сайта:</h4>
</div>
</div>
<p>Дорогие друзья, для вашего удобства на нашем сайте есть два вида поиска!
Воспользуйтесь наиболее подходящим для вас в зависимости от имеющейся у вас информации.
<h5 style="color: #00aeef;">1. По модели печатающего устройства.</h5>
<p>Выберите его, если вам известна модель принтера / копировального аппарата / многофунционального устройства.
Поиск выдаст все имеющиеся расходные материалы к этой модели.</p>
<h5 style="color: #00aeef;">2. По ключевым словам.</h5>
<p>Этот вид поиска вам понадобится, если вы ищете что-то в категории товаров или вам не известны модель
устройства или модель картриджа. Поиск выдаст все возможные варианты использования поискового запроса,
который был введен в форму.</p>';
$_['text_skeyword']     = 'По ключевому слову';
$_['text_sprinter']     = 'По модели принтера';
$_['text_sgeneral']     = 'Поиск по сайту';

// Entry
$_['entry_search']      = 'Критерии поиска';
$_['entry_description'] = 'Искать в описании товара';
$_['text_resultcat']    = 'Результаты поиска по категориям:';
$_['text_searchcat']    = 'Подбор по печатающему устройству';
$_['text_searchkey']    = 'Поиск по ключевому слову';
$_['text_selbrand']     = 'Выберите производителя';
$_['text_selmodel']     = 'Выберите модель';
$_['text_select']       = 'Подобрать';

// META
$_['text_description_b']       = 'большой выбор, консультация,  доставка по Киеву и Украине';
$_['text_description_p']       = 'купить по низкой цене с доставкой по Киеву и Украине. Заказывайте по телефонам: ☎(067) 354 56 25, (050) 469 95 75, (044) 379 09 62';

$_['text_cartridge']    ='Картриджи';
$_['text_type1']       = 'Картриджи Prote и Free Label';
$_['text_type1_2']       = 'Китайские заводские картриджи с новым корпусом и комплектующими класса “эконом”. Возможна повторная заправка.';
$_['text_type2']       = 'Картриджи Patron Green Label и Makkon';
$_['text_type2_2']       = 'Картридж произведен в Украине из нового корпуса и комплектующих класса “стандарт”. Возможна повторная заправка.';
$_['text_type3']       = 'Картриджи Extra Label';
$_['text_type3_2']       = 'Картриджи с корпусом от оригинального и комплектующими класса "стандарт". Многоразовая заправка и восстановление.';
$_['text_type4']       = 'Картриджи Patron Extra';
$_['text_type4_2']       = 'Картриджи с корпусом от оригинального и комплектующими класса "премиум". Многоразовая заправка и восстановление.';
$_['text_type5']       = 'Оригинальные картриджи от производителей печатающих устройств';
$_['text_type5_2']       = '';

$_['text_90gamm1']       = 'Чернила TM «Barva» расфасовка 90 г/100 мл';
$_['text_90gamm2']       = 'Самая востребованная фасовка среди домашний пользователей. Имеет специальную насадку для чистой заправки и потому считается самым удобным флаконом для заправки картриджей, ПЗК и СНПЧ';
$_['text_180gamm1']       = 'Чернила TM «Barva» расфасовка 180 г/180 мл';
$_['text_180gamm2']       = 'Самая востребованная фасовка среди офисных пользователей. Больше печати с большей фасовкой чернил';
$_['text_MPgamm1']       = 'Комплекты TM «Barva»';
$_['text_MPgamm2']       = 'Самая популярная фасовка. Все цвета чернил для вашего принтера и МФУ в одной удобной и красочной упаковке';
$_['text_1000gamm1']       = 'Чернила TM «Barva» расфасовка 1 кг';
$_['text_1000gamm2']       = 'Для больших объемов печати и использования в сервисных центрах';
$_['text_18000gamm1']       = 'Чернила TM «Barva» расфасовка 18 кг';
$_['text_18000gamm2']       = 'Для оптовых покупателей, которые много печатают и для сервисных центром, которые занимаются заправками струйных картриджей';
$_['text_OTHERgamm1']       = 'Оригинальные чернила от производителей печатающих устройств';
$_['text_OTHERgamm2']       = '';

$_['text_view_all']     = 'Просмотреть все';
$_['text_search_in_cat']     = 'Найдено в категориях:';