<?php
// Text
$_['text_refine']       = 'Выберите категорию';
$_['text_product']      = 'Товары';
$_['text_error']        = 'Категория не найдена!';
$_['text_empty']        = 'В этой категории нет товаров.';
$_['text_quantity']     = 'Кол-во:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Код товара:';
$_['text_points']       = 'Бонусные Баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без налога:';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировать';
$_['text_default']      = 'По умолчанию';
$_['text_minimum']      = 'Минимальный заказ: ';
$_['text_name_asc']     = 'По Имени &#9650;';
$_['text_name_desc']    = 'По Имени &#9660;';
//$_['text_price_asc']    = 'По Цене &#9650;';
$_['text_price_asc']    = 'От дешевых к дорогим';
//$_['text_price_desc']   = 'По Цене &#9660;';
$_['text_price_desc']   = 'От дорогих к дешевым';
$_['text_rating_asc']   = 'По Рейтингу &#9650;';
$_['text_rating_desc']  = 'По Рейтингу &#9660;';
$_['text_model_asc']    = 'По Модели &#9650;';
$_['text_model_desc']   = 'По Модели &#9660;';
$_['text_limit']        = 'Показывать:';
$_['button_clear']      = 'Сбросить все фильтры';
$_['text_bestseller']      = 'хит <br> продаж';
$_['text_free_delivery']   = 'доставка бесплатная';
$_['text_action']          = 'акция';
$_['text_filter']          = 'Фильтр';
$_['selection_by_device']  = 'Подбор по печатающему устройству >>';
$_['text_show_others']     = 'Смотреть в других категориях';

$_['text_freedelivery']    = 'БЕСПЛАТНАЯ ДОСТАВКА';
$_['text_freedeliverytip'] = 'Бесплатно доставка по Киеву для заказов от 750 грн. при условии, что в заказе есть хоть один товар ТМ Patron или ТМ Barva.';
$_['text_yourpricetip']    = 'Приобретая продукцию TM Patron и/или TM Barva на суму от 300 грн. по предоплате, не платите за доставку – стоимость доставки через перевозчика «Новая почта» оплатим мы.';
$_['text_action']          = 'акция';
$_['text_freedeliverykievtip'] = 'Бесплатная доставка по Киеву';
$_['text_action_pextra']       = 'Спрей в подарок!';
$_['text_action_pextra_tip']   = 'Купи любой картридж Patron Extra и получи спрей для оргтехники и пластика в подарок';
$_['text_freedelivery_paid'] = 'БЕСПЛАТНАЯ ДОСТАВКА по Украине для заказов на сумму от 499,00 грн оформленных по полной предоплате.';

$_['text_page']         = 'стр.';
$_['text_page2']         = 'страница №';
$_['text_seo_title']    = 'в магазине Prote';
$_['text_seo_description'] = 'Большой выбор товаров для печати в магазине Prote. Закажи с доставкой уже сейчас! ☎(044)379-09-62,(050)469-95-75,(067)354-56-25';
$_['text_show_more'] ='Показать все';

$_['text_attribute_17873'] = 'КАРТРИДЖ МОЖНО ЗАПРАВЛЯТЬ';
$_['text_attribute_17867'] = 'ДОСТУПЕН НЕОРИГИНАЛЬНЫЙ КАРТРИДЖ';
$_['text_attribute_17870'] = 'ДОСТУПНЫ НЕОРИГИНАЛЬНЫЕ ЧЕРНИЛА';

$_['titleAdd'] = array(
    "| большой выбор товаров в магазине для офиса Prote",
    "| большой выбор товаров в магазине Prote",
    "| большой выбор товаров в Prote",
    "| большой выбор в Prote",
    "| Prote",
);

$_['descAdd'] = array(
    "Большой выбор товаров для офиса ☑Лучшая цена ✈Быстрая доставка по всей Украине ",
    "Большой выбор товаров для офиса ☑Лучшая цена ✈Быстрая доставка",
    "Большой выбор товаров для офиса ✈Быстрая доставка",
    "Большой выбор товаров для офиса ☑Лучшая цена",
    "Большой выбор товаров для офиса"
);

$_['titleAdd2'] = array(
    "| купить в магазине для офиса Prote",
    "| купить в магазине Prote",
    "| купить в Prote",
    "| Prote"
);

$_['descAdd2'] = array(
    "купить онлайн в магазине для офиса Prote в Киеве, Харькове, Одессе, Днепре, Запорожье. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в магазине для офиса Prote в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в магазине Prote в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в Prote в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена.",
    "купить в Киеве, Харькове, Одессе. ✈Быстрая доставка ☑Лучшая цена.",
    "купить онлайн ✈Быстрая доставка ☑Лучшая цена.",
    "✈Быстрая доставка ☑Лучшая цена.",
    "купить по лучшей цене.",
);

$_['text_view_all']     = 'Просмотреть все';

$_['text_title_seoshild1'] = "%s купить, %s по выгодным ценам в Украине - каталог интернет магазина товаров для офиса prote.ua";
$_['text_description_seoshild1'] = "%s цена в Украине с доставкой в Киеве, Одессе и Харькове 🚚 %s в каталоге интернет магазина офисных товаров ★ prote.ua ★";

$_['text_title_seoshild2'] = "%s купить, %s по выгодным ценам в каталоге интернет магазина товаров для офиса prote.ua";
$_['text_description_seoshild2'] = "%s в Киеве, Харькове и Одессе 🚚 %s с доставкой по всей Украине ✅ цена в каталоге интернет магазина офисных товаров ★ prote.ua ★";

$_['text_title_seoshild3'] = '%s - купить в Украине, стоимость в каталоге интернет магазина товаров для офиса prote.ua';
$_['text_description_seoshild3'] = "%s с доставкой в Киеве и по всей Украине в каталоге интернет магазина офисных товаров ★ prote.ua ★";

$_['text_delivery_city'] = '%s с доставкой по Украине:';
$_['text_question'] = 'Часто задаваемые вопросы про';
