<?php
// Text

$_['text_search']                             = 'Поиск';
$_['text_brand']                              = 'Производитель';
$_['text_manufacturer']                       = 'Производитель:';
$_['text_model']                              = 'код товара:';
$_['text_fasov']                              = 'Фасовка:';
$_['text_reward']                             = 'Бонусные баллы:';
$_['text_points']                             = 'Цена в Бонусных баллах:';
$_['text_stock']                              = 'Доступность:';
$_['text_instock']                            = 'На складе';
$_['text_tax']                                = 'Без НДС:';
$_['text_discount']                           = ' или более ';
$_['text_option']                             = 'Доступные опции';
$_['text_minimum']                            = 'Минимальное кол-во для заказа этого товара: %s. ';
$_['text_minimum2']      = 'Минимальный заказ: ';
$_['text_reviews']                            = '%s отзывов';
$_['text_write']                              = 'Написать отзыв';
$_['text_login']                              = 'Пожалуйста <a href="%s"> авторизуйтесь</a> или <a href="%s"> зарегистрируйтесь</a> для просмотра';
$_['text_no_reviews']                         = 'Нет отзывов об этом товаре.';
$_['text_note']                               = '<span class="text-danger">Внимание:</span> HTML не поддерживается! Используйте обычный текст!';
$_['text_success']                            = 'Спасибо за Ваш отзыв. Он был направлен на модерацию.';
$_['text_related']                            = 'Вместе с этим товаром покупают';
$_['text_tags']                               = 'Теги:';
$_['text_error']                              = 'Товар не найден!';
$_['text_payment_recurring']                    = 'Платежные профили';
$_['text_trial_description']                  = '%s каждый %d %sй для %d оплат(ы),';
$_['text_payment_description']                = '%s каждый %d %s(-и) из %d платежей(-а)';
$_['text_payment_cancel']                     = '%s every %d %s(s) until canceled';
$_['text_day']                                = 'день';
$_['text_week']                               = 'неделя';
$_['text_semi_month']                         = 'полмесяца';
$_['text_month']                              = 'месяц';
$_['text_year']                               = 'год';
$_['text_inkrec']                             = 'Рекомендуемые чернила';
$_['text_cartcom']                            = 'Совместимость с картриджами';
$_['text_cartcom1']                            = 'Совместимость с картриджами';
$_['text_cartcom0']                            = 'Совместимость с картриджами';
$_['text_free_delivery']                      = 'доставка бесплатная';

$_['text_prncom']                             = 'Совместимость с печатающими устройствами';
$_['text_prncom1']                             = 'Совместимость с печатающими устройствами';
$_['text_prncom0']                             = 'Совместимость с картриджами';

$_['text_circom']                             = 'Совместимость с ПЗК';
$_['text_inkcom']                             = 'Чернила для заправки';
$_['text_toncom']                             = 'Применимость тонеров';
$_['text_toncom1']                             = 'Применимость тонеров';
$_['text_toncom0']                             = 'Применимость тонеров';

$_['text_selaltpack']                         = 'Выберите другую фасовку';
$_['text_selaltcolor']                        = 'Выберите другой цвет';
$_['text_button_cart']                        = '+ Добавить в “готовую корзину” >>';
$_['text_button_readycart']       = 'Услуга <br>"Готовая корзина"';
$_['text_button_preorder']        =   'Заказ товаров, <br>которых нет на сайте';
$_['text_button_readycart_desc']  =   'Оставьте Вашу заявку и сотрудник нашего магазина подготовит для Вас корзину с товаром.';
$_['text_button_preorder_desc']   =   'Заказ товаров, которых нет на сайте';


$_['text_freedelivery']    = '+ Бесплатная доставка >>';
$_['text_freedeliverytip'] = 'Бесплатно доставка по Киеву для заказов от 750 грн. при условии, что в заказе есть хоть один товар ТМ Patron или ТМ Barva.';
$_['text_freedeliverykievtip'] = 'Бесплатная доставка по Киеву';
$_['text_yourpricetip']    = 'Приобретая продукцию TM Patron и/или TM Barva на суму от 300 грн. по предоплате, не платите за доставку – стоимость доставки через перевозчика «Новая почта» оплатим мы.';
$_['text_action']          = 'акция';
$_['text_action_more']     = 'Узнать<br>условия&nbsp;>';
$_['text_action_pextra']       = 'Спрей<br>в подарок!';
$_['text_action_pextra_tip']   = 'Купи любой картридж Patron Extra и получи спрей для оргтехники и пластика в подарок';
$_['text_freedelivery_paid'] = 'БЕСПЛАТНАЯ ДОСТАВКА по Украине для заказов на сумму от 499,00 грн оформленных по полной предоплате.';

$_['text_attribute_17873'] = 'КАРТРИДЖ МОЖНО ЗАПРАВЛЯТЬ';
$_['text_attribute_17867'] = 'ДОСТУПЕН НЕОРИГИНАЛЬНЫЙ КАРТРИДЖ';
$_['text_attribute_17870'] = 'ДОСТУПНЫ НЕОРИГИНАЛЬНЫЕ ЧЕРНИЛА';


// Meta templates
$_['text_seo_title']                          = '%s купить в магазине Prote';
$_['text_seo_description']                    = '%s купить онлайн в магазине Prote. Заходи на сайт и заказывай уже сейчас! ☎(044)379-09-62,(050)469-95-75,(067)354-56-25';
$_['text_seo_keywords']                       = '%s, купить %s, %s в Киеве, %s онлайн, %s цена';

// Entry
$_['entry_qty']                               = 'Кол-во';
$_['entry_name']                              = 'Имя:';
$_['entry_review']                            = 'Ваш отзыв';
$_['entry_rating']                            = 'Ваша оценка товара:';
$_['button_send_r']                           = 'Написать отзыв';
$_['entry_good']                              = 'Хорошо';
$_['entry_bad']                               = 'Плохо';

// Tabs
$_['tab_description']                         = 'Описание';
$_['tab_attribute']                           = 'Характеристики';
$_['tab_docs']                                = 'Инструкции';
$_['tab_review']                              = 'Отзывы (%s)';

// Error
$_['error_name']                              = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']                              = 'Текст Отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']                            = 'Пожалуйста поставьте оценку!';

// Text block
$_['text_tab_video'] = 'Видео';
$_['text_tab_shipping'] = 'Доставка и оплата';
$_['text_tab_payment'] = 'Оплата';
$_['text_tab_contacts'] = 'Контакты';

$_['text_titles_n'] = array(
  '21' => 'Совместимые струйные картриджи',
  '31' => 'Совместимые лазерные картриджи',
  '22' => 'Чернила для заправки',
  '81' => 'Совместимость со струйными принтерами',
  '82' => 'Совместимость с лазерными принтерами',
  '88' => 'Совместимость с лазерными МФУ',
  '89' => 'Совместимость со струйными МФУ '
);
$_['text_info_shipping'] = <<<EOT
 <ul>
   <li><strong>Самовывоз из магазина</strong> <span style='color: #959595;'>(Киев, ул. Ивана Мазепы, 4/6)</span>
   <li><strong>Курьером по Киеву: бесплатно</strong> <span style='color: #959595;'>при заказе от 750 грн., если в заказе присутствует хотя бы один товар ТМ Patron и ТМ Barva, 35 грн. при заказе меньше 750 грн.</span>
   <li><strong>По Украине</strong>: <span style='color: #959595;'>согласно тарифам перевозчика;</span>
 </ul>
EOT;
$_['text_info_payment'] = <<<EOT
<span style='color: #959595;'><strong>Наличными</strong> (курьеру при получении, в магазине при самовывозе, наложенным платежом); <strong>по безналичному расчету</strong> с НДС; оплата через <strong>платежную систему или банковский перевод</strong>.</span>
EOT;
$_['text_info_contacts'] = <<<EOT
   <p><span style='color: #959595;'>ГРАФИК РАБОТЫ: 9:00-20:00, СУББОТА 10:00-17:00.</span>
   <p><span style='color: #959595;'>ТЕЛЕФОНЫ:</span>
   <span><a class="refalt" data-href="tel:+380443790962">(044) 379 09 62</a></span>, <span><a class="refalt" data-href="tel:+380504699575">(050) 469 95 75</a></span>, <span><a class="refalt" data-href="tel:+380673545625">(067) 354 56 25</a></span>
EOT;
$_['text_info'] = <<<EOT

EOT;

$_['titleAdd'] = array(
    "| купить в магазине для офиса Prote",
    "| купить в магазине Prote",
    "| купить в Prote",
    "| купить в Prote"
);

$_['descAdd'] = array(
    "купить онлайн в магазине для офиса Prote в Киеве, Харькове, Одессе, Днепре, Запорожье. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в магазине для офиса Prote в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в магазине Prote в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в Prote в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена. Заказывай сейчас!",
    "купить в Киеве, Харькове, Одессе, Днепре. ✈Быстрая доставка ☑Лучшая цена.",
    "купить в Киеве, Харькове, Одессе. ✈Быстрая доставка ☑Лучшая цена.",
    "купить онлайн ✈Быстрая доставка ☑Лучшая цена.",
    "✈Быстрая доставка ☑Лучшая цена.",
    "купить по лучшей цене.",
);


$_['text_multicolor'] ='комплекс все цвета';
$_['text_write2'] ='Какие у Вас впечатления о товаре?';
$_['text_actions'] ='Акция! Узнать условия >>';

$_['text_title_seoshild'] = "%s купить в Киеве, %s в каталоге интернет магазина товаров для офиса prote.ua";
$_['text_description_seoshild'] = "%s с доставкой в Киеве 🚚 %s цена в Харькове, Одессе и Днепре - в каталоге интернет магазина офисных товаров ★ prote.ua ★";

$_['text_colors']  = array(
'light-black' => 'светло-черный',
'light-light-black' => 'светло-светло-черные',
'light-magenta ' => 'светло-пурпурный',
'black-cyan-magenta-yellow' => 'черный, голубой, пурпурный, желтый',
'black-pigment-cyan-magenta-yellow' => 'черный пигмент, голубой, пурпурный, желтый',
'black-pigment-black-cyan-magenta-yellow' => 'черный пигмент, черный, голубой, пурпурный, желтый',
'black-pigment-black-cyan-magenta-yellow-grey' => 'черный пигмент, черный, голубой, пурпурный, желтый, серый',
'black-cyan-magenta-yellow-light-cyan-light-magenta' => 'черный, голубой, пурпурный, желтый, светло-голубой, светло-пурпурный',
'b-c-m-y-lightcyan-lightmagenta' => 'черный, голубой, пурпурный, желтый, светло-голубой, светло-пурпурный',
'grey' => 'серый',
'light-grey' => 'светло-серый',
'magenta' => 'пурпурный',
'lightmagenta' => 'светло-пурпурный',
'light-magenta' => 'светло-пурпурный',
'yellow' => 'желтый',
'Желтый' => 'желтый',
'matteblack' => 'матово-черный',
'matte-black' => 'матово-черный',
'cyan' => 'голубой',
'lightcyan'=>'светло-голубой',
'light-cyan' => 'светло-голубой',
'black' => 'черный',
'Черный' => 'черный',
'photo-black' => 'фото-черный',
'photoblack' => 'фото-черный',
'b-c-m-y'=>'Комплект чернил'
);
$_['replace_colors']  = array(
'light-black' => 'светло-черный',
'light-light-black' => 'светло-светло-черные',
'light-magenta ' => 'светло-пурпурный',
'black-cyan-magenta-yellow' => 'черный, голубой, пурпурный, желтый',
'black-pigment-cyan-magenta-yellow' => 'черный пигмент, голубой, пурпурный, желтый',
'black-pigment-black-cyan-magenta-yellow' => 'черный пигмент, черный, голубой, пурпурный, желтый',
'black-pigment-black-cyan-magenta-yellow-grey' => 'черный пигмент, черный, голубой, пурпурный, желтый, серый',
'black-cyan-magenta-yellow-light-cyan-light-magenta' => 'черный, голубой, пурпурный, желтый, светло-голубой, светло-пурпурный',
'b-c-m-y-lightcyan-lightmagenta' => 'черный, голубой, пурпурный, желтый, светло-голубой, светло-пурпурный',
'grey' => 'серый',
'light-grey' => 'светло-серый',
'magenta' => 'пурпурный',
'lightmagenta' => 'светло-пурпурный',
'light-magenta' => 'светло-пурпурный',
'yellow' => 'желтый',
'Желтый' => 'желтый',
'matteblack' => 'матово-черный',
'matte-black' => 'матово-черный',
'cyan' => 'голубой',
'lightcyan'=>'светло-голубой',
'light-cyan' => 'светло-голубой',
'black' => 'черный',
'Черный' => 'черный',
'photo-black' => 'фото-черный',
'photoblack' => 'фото-черный',
'b-c-m-y'=>'Комплект чернил'
);