<?php
// Heading
$_['heading_title']     = 'Результаты поиска по запросу';
$_['heading_tag']		= 'Тег - ';

// Text
$_['text_minimum']      = 'Минимальный заказ: ';
$_['text_search']       = 'Результаты поиска по запросу';
$_['text_keyword']      = 'Ключевые слова';
$_['text_category']     = 'По разделам сайта';
$_['text_sub_category'] = 'Искать в подкатегориях';
$_['text_empty']        = 'Ой, ничего не найдено по слову';
$_['text_empty_input']        = 'Попробуем поискать еще?'; 
$_['text_quantity']     = 'Кол-во:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Код товара:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_reviews']      = 'На основании %s отзывов.';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировать';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'По Имени &#9650;';
$_['text_name_desc']    = 'По Имени &#9660;';
$_['text_price_asc']    = 'По Цене &#9650;';
$_['text_price_desc']   = 'По Цене &#9660;';
$_['text_rating_asc']   = 'По Рейтингу &#9650;';
$_['text_rating_desc']  = 'По Рейтингу &#9660;';
$_['text_model_asc']    = 'По Модели &#9650;';
$_['text_model_desc']   = 'По Модели &#9660;';
$_['text_limit']        = 'Показывать:';
$_['text_searchtypes']  = 
'<div class="row">
<div class="col-sm-2" style="line-height: 45px;">
   <img src="/catalog/view/theme/default/image/iinfo.png"  alt="Виды поиска">
</div>
<div class="col-sm-10" style="line-height: 45px;">
   <h4 class="search-left" style="font-size: 16px; color: #00aeef; text-transform: uppercase; margin: 0; line-height: 45px;" >Виды поиска сайта:</h4>
</div>
</div>
<p>Дорогие друзья, для вашего удобства на нашем сайте есть два вида поиска! 
Воспользуйтесь наиболее подходящим для вас в зависимости от имеющейся у вас информации.
<h5 style="color: #00aeef;">1. По модели печатающего устройства.</h5>
<p>Выберите его, если вам известна модель принтера / копировального аппарата / многофунционального устройства. 
Поиск выдаст все имеющиеся расходные материалы к этой модели.</p>
<h5 style="color: #00aeef;">2. По ключевым словам.</h5>
<p>Этот вид поиска вам понадобится, если вы ищете что-то в категории товаров или вам не известны модель 
устройства или модель картриджа. Поиск выдаст все возможные варианты использования поискового запроса, 
который был введен в форму.</p>';
$_['text_skeyword']     = 'По ключевому слову';
$_['text_sprinter']     = 'По модели принтера';
$_['text_sgeneral']     = 'Поиск по сайту';

// Entry
$_['entry_search']      = 'Критерии поиска';
$_['entry_description'] = 'Искать в описании товара';
$_['text_resultcat']    = 'Результаты поиска по категориям:';
$_['text_searchcat']    = 'Подбор по печатающему устройству';
$_['text_searchkey']    = 'Поиск по ключевому слову';
$_['text_selbrand']     = 'Выберите производителя';
$_['text_selmodel']     = 'Выберите модель';
$_['text_select']       = 'Подобрать';

$_['text_cartridge']    ='Картриджи';
$_['text_type1']       = 'Картриджи Prote и Free Label';
$_['text_type1_2']       = 'Китайские заводские картриджи с новым корпусом и комплектующими класса “эконом”. Возможна повторная заправка.';
$_['text_type2']       = 'Картриджи Patron Green Label и Makkon';
$_['text_type2_2']       = 'Картридж произведен в Украине из нового корпуса и комплектующих класса “стандарт”. Возможна повторная заправка.';
$_['text_type3']       = 'Картриджи Extra Label';
$_['text_type3_2']       = 'Картриджи с корпусом от оригинального и комплектующими класса "стандарт". Многоразовая заправка и восстановление.';
$_['text_type4']       = 'Картриджи Patron Extra';
$_['text_type4_2']       = 'Картриджи с корпусом от оригинального и комплектующими класса "премиум". Многоразовая заправка и восстановление.';
$_['text_type5']       = '';
$_['text_type5_2']       = 'Оригинальные картриджи от производителей<br>печатающих устройств';