<?php
// Heading 
$_['heading_title']        = 'Регистрация';

// Text
$_['text_account']         = 'Личный Кабинет';
$_['text_register']        = 'Регистрация';
$_['text_account_already'] = 'Если Вы уже зарегистрированы, перейдите на страницу <a href="%s">авторизации</a>.';
$_['text_your_details']    = 'Основные данные';
$_['text_your_address']    = 'Ваш адрес';
$_['text_newsletter']      = 'Подписка на новости';
$_['text_your_password']   = 'Ваш пароль';
$_['text_agree']           = 'Нажав кнопку "Продолжить" Вы автоматически соглашаетесь с документом <a href="%s" class="register-form__pl-link">%s</a>';
$_['text_required']        = '* необязательно к заполнению';
$_['button_register']      = 'Зарегистрироваться';

// Entry
$_['entry_customer_group'] = 'Группа покупателей:';
$_['entry_firstname']      = 'Имя';
$_['entry_lastname']       = 'Фамилия';
$_['entry_email']          = 'E-Mail';
$_['entry_telephone']      = 'Телефон';
$_['entry_fax']            = 'Факс';
$_['entry_company']        = 'Название предприятия';
$_['entry_usreou']         = 'Код ЄДРПОУ';
$_['entry_tin']            = 'ИНН *';
$_['entry_address_1']      = 'Адрес';
$_['entry_address_2']      = 'Адрес (дополнительно)';
$_['entry_postcode']       = 'Индекс';
$_['entry_city']           = 'Город';
$_['entry_country']        = 'Страна';
$_['entry_zone']           = 'Регион / Область';
$_['entry_newsletter']     = 'Я не хочу получать писем о Акциях и подарках';
$_['entry_password']       = 'Пароль';
$_['entry_confirm']        = 'Подтвердить пароль';

// Error
$_['error_exists']         = 'Этот e-mail уже есть в нашей базе, выберите, пожалуйста, другой или авторизируйтесь.';
$_['error_firstname']      = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname']       = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_email']          = 'E-Mail введён неправильно!';
$_['error_telephone']      = 'В телефоне должно быть от 3 до 32 цифр!';
$_['error_address_1']      = 'Адрес должен содержать от 3 до 128 символов!';
$_['error_city']           = 'Название города должно содержать от 2 до 128 символов!';
$_['error_postcode']       = 'В индексе должно быть от 2 до 10 символов!';
$_['error_country']        = 'Выберите страну!';
$_['error_zone']           = 'Выберите регион / область!';
$_['error_custom_field']   = '%s необходим!';
$_['error_password']       = 'В пароле должно быть от 4 до 20 символов!';
$_['error_confirm']        = 'Пароли не совпадают!';
$_['error_agree']          = 'Для регистрации Вы должны быть согласны с документом %s!';
$_['error_company']        = 'Название предприятия должно содержать от 1 до 96 символов!';
$_['error_edrpou']         = 'Код ЄДРПОУ должен содержать 8 символов!';
$_['error_inn']            = 'Код ИНН должен содержать 10 символов!';
