<?php
// Heading
$_['heading_title'] = 'Спасибо за регистрацию!';

// Text
$_['text_message']  = '<p>Теперь Вы можете воспользоваться дополнительными возможностями: пересмотреть историю заказов, изменить свою контактную информацию и тому подобное.</p><p>
Письмо с данными регистрации мы выслали на указанный вами E-mail. Если Вы не получили письмо, пожалуйста, <a href="%s">свяжитесь с нами</a>.';
$_['text_approval'] = '<p>Спасибо за регистрацию %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у Вас есть какие-то вопросы, пожалуйста <a href="%s">свяжитесь с администратором</a>.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Учётная запись успешно создана!';
$_['text_go_account']  = 'Перейти в личный кабинет';
$_['text_go_cart']  = 'К покупкам!';
