<?php
// Heading
$_['heading_title'] 	= 'Статьи';
$_['meta_title']        = 'Интересные статьи и обзоры - Prote все, что необходимо офису!';

$_['meta_description']  =  'Интересные статьи и обзоры - магазин Prote – лучший выбор расходных материалов для печати и канцтоваров в Украине. Заказывайте онлайн или ☎ (044) 379 09 62';

// Text
$_['text_title'] 		= 'Название';
$_['text_description']              = 'Описание';
$_['text_date'] 		= 'Дата создания';
$_['text_view'] 		= 'Подробнее';
$_['text_error'] 		= 'The page you are looking for cannot be found.';

$_['descAdd'] = array(    
    "Большой выбор товаров для офиса ☑Лучшая цена ✈Быстрая доставка по всей Украине ",
    "Большой выбор товаров для офиса ☑Лучшая цена ✈Быстрая доставка",  
    "Большой выбор товаров для офиса ✈Быстрая доставка", 
    "Большой выбор товаров для офиса ☑Лучшая цена", 
    "Большой выбор товаров для офиса"   
);