<?php
// Heading
$_['delivery_more_city']  = 'Доставка в другие города по Украине:';
$_['delivery_text_title']  = 'Условия покупки в интернет-магазине Prote';
$_['delivery_text']  = 'Приобрести продукцию интернет-магазина Prote можно по телефону, указанному на сайте, или воспользовавшись онлайн-корзиной. Оплатить товар можно наличными при доставке курьером или с помощью платежных систем Приват24, Portmone. Доставка осуществляется почтовыми перевозчиками «Новая Почта», «Интайм», «Укрпочта» и «Мист Экспресс».';


