<?php
// Heading
$_['heading_title']  = 'Услуга “Недостающий товар под заказ”';
$_['text_text0']  = 'Не смогли найти нужный товар на сайте? Устали заказывать все у разных поставщиков?<br>Отправьте нам сообщение с наименованием товара и вашими контактными данными или запрос на нашу почту <a href="mailto:info@prote.ua">info@prote.ua</a>.<br>Наш менеджер сообщит вам результат поиска. <br><br>P.S. Если товар доступен, мы обязательно вам его добавим в основной заказ!';
$_['text_item1']  = 'Отправить нам сообщение с наименованием товара и вашими данными:';
$_['text_item2']  = 'Отправить на почту <a href="mailto:info@prote.ua">info@prote.ua</a> запрос с указанием наименования товара, количества:';
$_['text_button']  = 'Загрузить форму запроса';

$_['entry_tel']         = 'Телефон';
$_['entry_name']         = 'Имя';
$_['entry_email']         = 'E-mail';
$_['entry_product']         = 'Наименование товара';

$_['meta_tite']         = 'Услуга “Недостающий товар под заказ” на сайте товаров для офиса prote.ua ';
$_['meta_descpription'] = 'Добавим к вашему заказу недостающий товар, которого нет на сайте – оставляйте вашу заявку. Лучшая цена и быстрая доставка от ★ prote.ua ★';

