<?php
// Heading
$_['heading_title']  = 'Услуга “Готовая товарная корзина”';
$_['text1']  = 'Отправьте на почту <a href="mailto:info@prote.ua">info@prote.ua</a> запрос с указанием наименования товара, количества';
$_['text2']  = 'Получите на вашу почту логин и пароль для входа в корзину';
$_['text3']  = 'Ознакомьтесь с содержимым, поменяйте количество и наименование в случае необходимости';
$_['text4']  = 'Подтвердите заказ через корзину и ожидайте прибытия заказа';
$_['text_descr']  = 'Ассортимент нашего магазина состоит из более чем 10 000 наименований.<br>Кто как не наш сотрудник знает его лучше всего?<br>Освободите себя от мук выбора и поиска - воспользуйтесь услугой “Готовая товарная корзина”!<br><br>Для этого:';
$_['text_button']  = 'Загрузить форму запроса';
$_['text_title1']  = 'Остались вопросы?';
$_['text_text1_1']  = 'Наберите нас по телефонам: (044) 379-09-62, (050) 469 95 75, (067) 354 56 25.<br>Напишите нам на почту: <a href="mailto:info@prote.ua">info@prote.ua</a><br>Мы работаем: пн-пт: 9:00 - 20:00, сб: 11:00 - 17:00';
$_['text_title2']  = 'Оставьте отзыв о нашей работе!';
$_['text_text2_1']  = 'Мы хотим работать с вами и дальше, поэтому все ваши пожелания, замечания и просто «спасибо» по нашей работе и нашему товару мы с радостью прочтем в отзывах или в ваших письмах.';


$_['modal_tel']         = 'Телефон';
$_['modal_name']         = 'Имя';
$_['modal_info']         = 'Удобное время для звонка';
$_['modal_email']         = 'Ваш e-mail';
$_['modal_time']         = 'Мы работаем:<br>09:00 - 20:00<br>(сб 11:00 - 17:00)';
$_['button_submit']      = 'Отправить';

$_['meta_tite']         = 'Услуга “Готовая товарная корзина” на сайте товаров для офиса prote.ua';
$_['meta_descpription']	= 'Оставьте вашу заявку та получите готовую корзину с необходимым товаром. Лучшая цена и быстрая доставка от ★ prote.ua ★';