<?php
// Heading
$_['heading_title'] 	= 'Услуга “Готовое решение”';
$_['meta_title']        = '';
$_['meta_description']  = '';
// Text
$_['text_description']  = '<p>Для облегчения работы с сайтом мы подобрали самые распространенные товарные группы по отраслям.</p><p>Воспользовавшись данной функцией, вы значительно облегчите процесс выбора и заказа товара.</p><p>Для этого Вам надо:</p>';
$_['text_info']  = '<p>Мы подобрали самые распространенные товарные группы по отраслям.<br>Воспользовавшись данной функцией, вы значительно облегчите процесс выбора и заказа товара.</p><p>Отрасль уже выбрана, теперь Вам будет удобнее:</p>';
$_['text_usluga1'] 	= 'промышленным предприятиям';
$_['text_usluga2'] 	= 'заведениям <br> образования';
$_['text_usluga3'] 	= 'заведениям <br> здравоохранения';
$_['text_usluga4'] 	= 'отелям, кафе, ресторанам';
$_['text_usluga5'] 	= 'предприятиям торговли и логистики';
$_['text_usluga6'] 	= 'банкам и <br> офисам';

$_['text_step1'] 	= 'Выбрать отрасль,<br>в которой вы работаете.';
$_['text_step2'] 	= 'Выбрать необходимый<br>раздел и товар.';
$_['text_step3'] 	= 'Оформить заказ на сайте.';

$_['text_slog'] 	= 'Нет времени выбирать товар? Отправьте нам запрос и получите <a href="%s/readycart/" class="orange" title="готовая корзина">готовую товарную корзину.</a><br> Не нашли нужный товар на сайте? Мы привезем <a href="%s/preorder/" class="blue" title="Відсутній товар під замовлення">недостающий товар под заказ.</a>';

$_['meta_tite']         = 'Услуга “Готовое решение” на сайте товаров для офиса prote.ua';
$_['meta_descpription']	= 'Выберите отрасль вашего предприятия и облегчите себе поиск товара на сайте. Лучшая цена и быстрая доставка от ★ prote.ua ★';
