<?php
// Heading
$_['heading_title'] 	= 'Услуга “Заказ товаров по количеству сотрудников”';
$_['meta_title']        = 'Заказ товаров по количеству сотрудников на сайте товаров для офиса prote.ua';
$_['meta_description']  = 'Готовый список канцтоваров и других необходимых товаров для офиса. Лучшая цена и быстрая доставка от ★ prote.ua ★';
$_['text_description']  = '<p>Заказывать товар для разных подразделений - достаточно сложная работа.<br><a href="" rel="nofollow">Prote.ua</a> с удовольствием поможет ее упростить!</p><p>Мы подобрали товар по количеству сотрудников, работающих на предприятии.<br>Выберите необходимое количество, перейдите на страницу готового списка с товарами, отредактируйте его и оформите быстрый заказ без регистрации!</p>';

$_['text_1']  = 'до 25-ти<br>сотрудников';
$_['text_2']  = 'от 25-ти до 50-ти<br>сотрудников';
$_['text_3']  = 'от 75-ти и более<br>сотрудников';
$_['text_ul']  = 'Список товаров >>';
$_['send_button']  = 'Заказать комплект';

// Text
$_['text_quant1'] 	= 'до 25-ти';
$_['text_quant2'] 	= 'от 25-ти до 50-ти';
$_['text_quant3'] 	= 'от 75-ти';

$_['text_image'] 	= 'Фото';
$_['text_model'] 	= 'Код';
$_['text_name'] 	= 'Наименование';
$_['text_price'] 	= 'Цена с НДС';
$_['text_quantity'] 	= 'Количество';
$_['text_total'] 	= 'Итого';
