<?php
    // Со
    $dblocation = "127.0.0.1"; // Имя сервера
    $dbuser = "root";          // Имя пользователя
    $dbpasswd = "RooT";            // Пароль
    $dbname = "prote";
    $dbcnx = @mysql_connect($dblocation,$dbuser,$dbpasswd);

    $vmcat= '3282';

    $vmcats=array(
       '3277'=> '53',   // Фотобумага
       '3286'=> '22',
       '3275'=> '51',   // Офисная бумага
       '3281'=> '31',   // Картриджи и тонер-картриджи
       '3282'=> '21'    // Картриджи струйные
    );

$occats=array(
// '20' =>
'21' => array( '3282', 'Картриджи струйные'),
'22' => array( '3286', 'Чернила'),
'23' => array( '3287', 'СНПЧ'),
'24' => array( '3288', 'ПЗК'),
'25' => array( '3302', ''),
// ''30' => array('),
'31' => array( '3280', 'Картриджи и тонер-картриджи'),  // 3281
'32' => array( '3290', 'Тонер ??') , // '3291'  3290
'33' => array( '3292', 'Фотобарабаны ??'),  // Добавить - 3293!
'34' => array( '3295', 'Валы и оболочки'),
'35' => array( '3296', 'Чипы и микросхемы'),
'36' => array( '3294', 'Лезвия'),
'37' => array( '3298', 'ЗЧ для лазерных'),
// ''40' => array('),
'41' => array( '3283', 'Картриджи и ленты для матричных принтеров'),
'42' => array( '3284', 'Пленки для факсов'),
// ''50' => array('),
'51' => array( '3275', 'Офисная бумага'),
'52' => array( '3276', 'Холсты'),
'53' => array( '3277', 'Фотобумага'),
'54' => array( '3278', 'Материалы для творчества'),
'55' => array( '3283', 'Картриджи и ленты для матричных принтеров'),
'56' => array( '6382', 'Ленты для кассовых'),
'57' => array( '6448', 'Наклейки для авто'),
// 60' => array('),
'61' => array( '6325', 'Аккустические колонки'),
'62' => array( '6323', ' Веб-камері'),
'63' => array( '6327', 'Наушники'),
'64' => array( '3316', 'Клавиатурі и наборі'),
'65' => array( '6328', 'USB хабы и адаптеры'),
'66' => array( '3312', 'Флеш-память'),
'67' => array( '3310', ' CD'),
'68' => array( '3319', 'Батарейки'),
'69' => array( '6434', 'Фильтры и удлинители'),
'70' => array( '6352', 'Батареи для ИБП'),
'71' => array( '3315', 'USB кабели и переходники'),
'72' => array( '6362', 'Мыши'),
'73' => array( '3318', 'Чистящие средства'),
'74' => array( '6341', 'Разное'),
'75' => array('6326', 'Карты памяти'),
//''80' => array('),
'81' => array( '3304', 'Струйные принтеры и МФУ'),
'82' => array( '3305', 'Лазерные принтеры и МФУ'),
'83' => array( '6412', 'Ламинатры и расходные'),
'84' => array( '6413', 'Биндеры и расходные'),
);

function expandName ($nname, $langid=1) {

$rept=array (
    'ЧЕРНИЛА' => array('(КРАСКА)', '(ФАРБА)'),
    'ЧОРНИЛО' => array('(КРАСКА)', '(ФАРБА)'),
    'ТОНЕР'  => array('(ПОРОШОК)', '(ПОРОШОК)'),
    'BARVA'  => array('(БАРВА)', '(БАРВА)'),
    'PATRON' => array('(ПАТРОН)', '(ПАТРОН)'),
    'CANON'  => array('(КЭНОН)', '(КЕНОН)'),
    'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
    'EPSON'  => array('(ЭПСОН)', '(ЕПСОН)'),

    'МАТОВАЯ'=> array('(MATT)', '(MATT)'),
    'МАТОВАЯ'=> array('(MATT)', '(MATT)'),
    'ГЛЯНЦЕВАЯ' => array('(GLOSSY)', '(GLOSSY)'),
    'ГЛЯНЦЕВА' => array('(GLOSSY)', '(GLOSSY)'),

    'BLACK'  => array('(ЧEРНЫЙ)', '(ЧОРНИЙ)'),
    'CYAN'   => array('(СИНИЙ)', '(СИНІЙ)'),
    'YELLOW' => array('(ЖEЛТЫЙ)', '(ЖОВТИЙ)'),
    'MAGENTA'=> array('(КРАСНЫЙ)', '(ЧЕРВОНИЙ)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),
//     'XEROX'  => array('(КСЕРОКС)', '(КСЕРОКС)'),

);
    foreach ($rept as $key=>$repts) {
       $nname = str_replace($key, $key . ' ' .$repts[$langid-1], $nname);
    }

    return $nname;
}

$occat='32';




    // Категории
    // $vmcat='3277'; // 3286'; //3275';
    // $occat='53'; //22'; // 51';
    // $vmcat='3286'; //3275';
    // $occat='22'; // 51';
    //$vmcat='3275';
    // $occat= '51';
    // Картриджи и тонер-картриджи

    $vmcat= $occats[$occat][0];
    //

    if (!$dbcnx) // Если дескриптор равен 0 соединение не установлено
    {
      echo("<P>В настоящий момент сервер базы данных не доступен, поэтому
               корректное отображение страницы невозможно.</P>");
      exit();
    }
    $sSQL="
      SELECT *
      FROM `oc_product_description` pd
    ";

    $langcodes=array(1=>'ru', 2=>'ua', 3=>'en');

    if (!@mysql_select_db($dbname, $dbcnx))
    {
      echo( "<P>В настоящий момент база данных не доступна, поэтому
                корректное отображение страницы невозможно.</P>" );
      exit();
    }

    $a=mysql_set_charset ('utf8', $dbcnx);


    $art = mysql_query($sSQL);

    if($art)
    {

      $currentAbsnum=0;

      while ($article = mysql_fetch_array($art))
      {
         echo expandName($article['name'],$article['language_id']) . "\n";
      }
      // echo '<pre>';
      // print_r($data);
    }
    // Закрываем
    if(mysql_close($dbcnx)) // разрываем соединение
    {
      echo("Соединение с базой данных прекращено");
    }
    else
    {
      echo("Не удалось завершить соединение");
    }
    echo 'В категорию '.$occats[$occat][1].' ';
    echo 'Добавлено: '.count($data).' записей';
?>