<?php
$_['text_free_delivery']                      = 'доставка безкоштовна';
// Heading
$_['meta_title']     = 'Пошук картриджів, чорнил по моделі принтера чи БФП ➤➤➤Prote.ua';
$_['meta_description']     = 'Оберіть виробника та модель принтера або БФП та отримайте перелік картриджів та чорнил. Повний список лазерних та струменевих HP, Canon, Epson та інші.';
$_['heading_title_']     = 'Картриджі';
$_['heading_title_b']     = 'Підбір витратних матеріалів';
$_['heading_title_p']     = 'Витратні матеріали';
$_['heading_title_kassa']     = 'Підбір касових стрічок';

$_['heading_tag']		= 'По тегу - ';
$_['text_page']           = 'стор';
//$_['heading_bread']		= 'Пошук витратних матеріалів по виробнику друкувального пристрою';
$_['heading_bread']		= 'Пошук витратних матеріалів';
$_['heading_bread_ink']		= 'струменевих принтерів та БФП';
$_['heading_bread_laser']		= 'лазерних принтерів та БФП';
$_['heading_bread_kart']		= 'картриджей';
$_['heading_bread_matr']		= 'матричних принтерів';

$_['meta_title_ink'] = 'Пошук картриджів, чорнил для струменевих принтерів та БФП %s ➤➤➤ Prote.ua';
$_['meta_title_laser'] = 'Пошук картриджів для лазерних принтерів та БФП %s ➤➤➤ Prote.ua';
$_['meta_title_matr'] = 'Пошук картриджів та стрічок для матричних принтерів %s ➤➤➤ Prote.ua';
$_['meta_title_kart'] = 'Поиск совместимых картриджей  %s ➤➤➤ Prote.ua';
$_['meta_title_kassa'] = 'Пошук касової стрічки за моделю касового пристрою, принтера чеків➤➤➤Prote.ua';
$_['meta_title_search']     = 'за найкращою ціною ➤➤➤Prote.ua';

$_['meta_description_kart'] = 'Выберите оригинальный картридж и получите полный список совместимых картриджей.';
$_['meta_description_ink'] = 'Оберіть модель струменевого принтера або БФП %s та отримайте повний перелік картриджів та чорнил. Зручний підбір та професійна консультація.';
$_['meta_description_laser'] = 'Оберіть модель лазерного принтера або БФП %s та отримайте повний перелік оригінальних та сумістних картриджів. Зручний підбір та професійна консультація.';
$_['meta_description_matr'] = 'Оберіть модель матричного принтера %s та отримайте повний перелік оригінальних та сумістних картриджів та стрічок. Зручний підбір та професійна консультація.';
$_['meta_description_kassa'] = 'Оберіть модель касового пристрою, принтера чеків або фіскального реєстратора та отримайте сумістну касову стрічку. Зручний підбір та професійна консультація.';
$_['meta_description_search'] = 'з доставкою по Києву та Україні 🚚 в Інтернет-магазині офісних 📌 приладь➤➤➤Prote.ua';


$_['text_help']		= '* Для переходу на сторінку друкуючих пристроїв виберіть виробника і тип друку.';
$_['text_in_cat']		= 'У категоріях';
$_['text_add_name']		= 'картриджі';

// Text

$_['text_bestseller']   = 'хіт </br> продажів';
$_['text_action']       = 'акція';
$_['text_price']        = 'Ціна';

$_['text_search']       = 'Товари, що відповідають критеріям пошуку';
$_['text_search_brand'] = 'Пошук за списком моделей на сторінці';
$_['text_search_info']  = 'Почніть водити модель принтера чи БФП. Наприклад "Epson L800" введіть тільки 800.';
$_['text_keyword']      = 'Ключові слова';
$_['text_category']     = 'По розділах сайту:';
$_['text_sub_category'] = 'Пошук в підкатегоріях';
$_['text_empty']        = 'Немає товарів, які відповідають критеріям пошуку. Спробуйте пошук в іншій категорії товару. ';
$_['text_quantity']     = 'Кількість:';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model']        = 'Модель:';
$_['text_points']       = 'Бонусні бали:';
$_['text_price']        = 'Ціна:';
$_['text_tax']          = 'Без ПДВ:';
$_['text_reviews']      = 'Всього відгуків: %s';
$_['text_compare']      = 'Порівняння товарів (%s)';
$_['text_sort']         = 'Сортування:';
$_['text_default']      = 'По замовчуванню';
$_['text_name_asc']     = "Назва &#9650;" ;
$_['text_name_desc']    = 'Назва &#9660;';
$_['text_price_asc']    = 'Ціна &#9650;';
$_['text_price_desc']   = 'Ціна &#9660;';
$_['text_rating_asc']   = 'Рейтинг &#9650;';
$_['text_rating_desc']  = 'Рейтинг &#9660;';
$_['text_model_asc']    = 'Модель &#9650;';
$_['text_model_desc']   = 'Модель &#9660;';
$_['text_limit']        = 'Показати:';
$_['text_page']         = 'стор.';
$_['text_searchtypes']  =
'<div class="row">
<div class="col-sm-2" style="line-height: 45px;"><img src="/catalog/view/theme/default/image/iinfo.png" alt="Види пошуку сайту"></div>
<div class="col-sm-10" style="line-height: 45px;"><h4 class="search-left" style="font-size: 16px; color: #00aeef; text-transform: uppercase; margin: 0; line-height: 45px;" >ВИДИ ПОШУКУ САЙТУ</h4></div>
</div>
<p>Дорогі друзі, для вашої зручності на нашому сайту є два види пошуку!
Скористайтесь тим, що найбільше вам підходить за наявною у вас інформацією.</p>
<h5 style="color: #00aeef;">1. За моделлю друкувального пристрою.</h5>
<p>Оберіть його, якщо вам відома модель принтера / копіювального апарату / багатофункціонального пристрою.
Пошук видасть всі наявні до цієї моделі витратні матеріали.</p>
<h5 style="color: #00aeef;">2. За ключовим словом.</h5>
<p>Цей вид пошуку вам знадобиться, якщо ви шукаєте щось із категорій або вам невідомі ні модель пристрою, ні номер картриджа.
Пошук видасть всі можливі варіанти використання пошукового запиту, який був введений до форми.</p>';
$_['text_skeyword']     = 'За ключовим словом';
$_['text_sprinter']     = 'За моделлю друкувального пристрою';
$_['text_sgeneral']     = 'Пошук по сайту';


// Entry

$_['entry_search']      = 'Критерій пошуку:';

$_['entry_description'] = 'Шукати в опису товарів';
$_['text_resultcat']    = 'Результати пошуку по категоріях:';
$_['text_searchcat']    = 'Підбір за друкувальним пристроєм';
$_['text_searchkey']    = 'Пошук за ключовим словом';
$_['text_selbrand']     = 'Оберіть виробника';
$_['text_selmodel']     = 'Оберіть модель';
$_['text_select']       = 'Підібрати';
// META
$_['text_description_b']       = 'великий вибір, консультування,  доставка по Києву та Україні';
$_['text_description_p']       = 'купити за низькою ціною з доставкою по Києву та Україні. Замовляйте за телефонами: ☎(067) 354 56 25, (050) 469 95 75, (044) 379 09 62';


$_['text_cartridge']    ='Картриджі';

$_['text_type1']       = 'Картриджі Prote та Free Label';
$_['text_type1_2']       = 'Китайські заводські картриджі з новим корпусом та комплектуючими класу «економ». Можлива повторна заправка.';
$_['text_type2']       = 'Картриджі Patron Green Label та Makkon';
$_['text_type2_2']       = 'Картридж виготовлений в Україні з нового корпуса та комплектуючих класу “стандарт”. Можлива повторна заправка.';
$_['text_type3']       = 'Картриджі Extra Label';
$_['text_type3_2']       = 'Картриджі з корпусом від оригінального та  з комплектуючими класу "стандарт". Можлива багаторазова заправка та відновлення.';
$_['text_type4']       = 'Картриджі Patron Extra';
$_['text_type4_2']       = 'Картриджі з корпусом від оригінального та з комплектуючими класу "преміум". Можлива багаторазова заправка та відновлення.';
$_['text_type5']       = 'Оригінальні картриджі від виробника друкуючого пристрою.';
$_['text_type5_2']       = '';

$_['text_90gamm1']       = 'Чорнила TM «Barva» розфасовка 90 г/100 мл';
$_['text_90gamm2']       = 'Найбільш поширена серед домашніх користувачів. Має спеціальну насадку для чистої заправки, тому вважається найзручнішим флаконом для заправки картриджів, ПЗК та СБПЧ';
$_['text_180gamm1']      = 'Чорнила TM «Barva» розфасовка 180 г/180 мл';
$_['text_180gamm2']      = 'Найбільш поширена поміж офісних користувачів. Більше друку з більшою розфасовкою чорнил';
$_['text_MPgamm1']       = 'Комплекти TM «Barva»';
$_['text_MPgamm2']       = 'Найпопулярніша  розфасовка. Всі кольори чорнил для вашого принтера чи БФП в одній зручній та яскравій упаковці';
$_['text_1000gamm1']     = 'Чорнила TM «Barva» розфасовка 1 кг';
$_['text_1000gamm2']     = 'Для великих об’ємів друку та використання в сервісних центрах';
$_['text_18000gamm1']    = 'Чорнила TM «Barva» розфасовка 18 кг';
$_['text_18000gamm2']    = 'Для оптових клієнтів, котрі багато друкують та для сервісних центрів, які займаються заправкою струменевих картриджів';
$_['text_OTHERgamm1']       = 'Оригінальні чорнила від виробника друкуючого пристрою.';
$_['text_OTHERgamm2']       = '';


$_['text_view_all']     = 'Переглянути всі';
$_['text_search_in_cat']     = 'Знайдено в категоріях:';