<?php
// Text
$_['text_free_delivery']                      = 'доставка безкоштовна';
$_['text_refine']       = 'Виберіть категорію';
$_['text_product']      = 'Товари';
$_['text_error']        = 'Категорія не знайдена!';
$_['text_empty']        = 'У цій категорії немає товарів.';
$_['text_quantity']     = 'Кількість:';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model']        = 'Модель:';
$_['text_points']       = 'Бонусні бали:';
$_['text_price']        = 'Ціна:';
$_['text_tax']          = 'Без ПДВ:';
$_['text_compare']      = 'Порівняння товарів (%s)';
$_['text_sort']         = 'Сортування';
$_['text_default']      = 'За умовчанням';
$_['text_minimum']      = 'Мін. кількість: ';
$_['text_name_asc']     = "Назва &#9650;" ;
$_['text_name_desc']    = 'Назва &#9660;';
$_['text_price_asc']    = 'Ціна &#9650;';
$_['text_price_desc']   = 'Ціна &#9660;';
$_['text_rating_asc']   = 'Рейтинг &#9650;';
$_['text_rating_desc']  = 'Рейтинг &#9660;';
$_['text_model_asc']    = 'Модель &#9650;';
$_['text_model_desc']   = 'Модель &#9660;';
$_['text_limit']        = 'Показати:';
$_['text_page']         = 'стор.';
$_['text_page2']         = 'сторінка №';
$_['text_freedelivery'] = 'БЕЗКОШТОВНА<br>ДОСТАВКА';
$_['text_freedeliverykievtip'] = 'Безкоштовна доставка по Києву';
$_['text_freedeliverytip'] = 'Безкоштовна доставка по Києву для замовлень від 750 грн. при умові, що в замовленні є хоч один товар ТМ Patron чи ТМ Barva.';
$_['text_yourpricetip'] = 'Придбавши продукцію TM Patron та/чи TM Barva на суму від 300 грн. за предоплатою, не платіть за доставку – вартість доставки через перевізника «Нова пошта» оплатимо ми.';
$_['text_action']       = 'акція';
$_['text_filter']       = 'Фільтр';
$_['selection_by_device']  = 'Підбір за друкувальним пристроєм >>';
$_['text_show_others']     = 'Дивитися в інших категоріях';

$_['text_action_pextra']       = 'Спрей у подарунок!';
$_['text_action_pextra_tip']   = 'Придбай будь-який картридж Patron Extra та отримай спрей для оргхтехніки та пластика в подарунок';
$_['text_freedelivery_paid'] = 'БЕЗКОШТОВНА ДОСТАВКА по Україні для замовлення на сумму від 499,00 грн оформлених по повній передплаті.';

$_['text_seo_title']    = 'в магазині Prote';
$_['text_seo_description'] = 'Великий вибір товарів для друку в магазині Prote. Замов з доставкою вже зараз! ☎(044)379-09-62,(050)469-95-75,(067)354-56-25';
$_['text_show_more']       = 'Показати всі';
$_['button_clear']         = 'Скинути всі фільтри';
$_['text_action']          = 'акція';
$_['text_free_delivery']   = 'доставка безкоштовна';
$_['text_bestseller']      = 'хіт </br> продажів';
$_['text_price']           = 'Ціна:';

// $_['text_populairprod']    = 'Популярные товары';

$_['text_attribute_17873'] = 'КАРТРИДЖ МОЖНА ЗАПРАВЛЯТИ';
$_['text_attribute_17867'] = 'ДОСТУПНИЙ НЕОРИГІНАЛЬНИЙ КАРТРИДЖ';
$_['text_attribute_17870'] = 'ДОСТУПНІ НЕОРИГІНАЛЬНІ ЧОРНИЛА';


$_['titleAdd'] = array(
    "| великий вибір товарів в магазині для офісу Prote",
    "| великий вибір товарів в магазині Prote",
    "| великий вибір товарів в Prote",
    "| великий вибір в Prote",
    "| Prote",
);

$_['descAdd'] = array(

    "Великий вибір товарів для офісу ☑Краща ціна ✈Швидка доставка по всій Україні",
    "Великий вибір товарів для офісу ☑Краща ціна ✈Швидка доставка",
    "Великий вибір товарів для офісу ✈Швидка доставка",
    "Великий вибір товарів для офісу ☑Краща ціна",
    "Великий вибір товарів для офісу"

);

$_['titleAdd2'] = array(
    "| купити в магазині для офісу Prote",
    "| купити в магазині Prote",
    "| купити в Prote",
    "| Prote",
);

$_['descAdd2'] = array(
    "купити онлайн в магазині товарів для офісу Prote в Києві, Харкові, Одесі, Дніпрі, Запоріжжі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити онлайн в магазині для офісу Prote в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити онлайн в магазині Prote в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити онлайн в Prote в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна",
    "купити в Києві, Харкові, Одесі. ✈Швидка доставка ☑Краща ціна",
    "купити онлайн ✈Швидка доставка ☑Краща ціна.",
    "✈Швидка доставка ☑Краща ціна."
);
$_['text_view_all']     = 'Переглянути всі';

$_['text_title_seoshild1'] = "%s купить, %s за вигідними цінами в Україні – каталог інтернет-магазина товарів для офісу prote.ua";
$_['text_description_seoshild1'] = "%s ціна в Україні з доставкою по Києву, Одесі та Харкові 🚚 %s  в каталозі інтернет-магазина офісних товарів★ prote.ua ★";

$_['text_title_seoshild2'] = "%s купить, %s за вигідними цінами в каталозі інтернет-магазина товарів для офісу prote.ua";
$_['text_description_seoshild2'] = "%s в Києві, Харькові, Одесі 🚚 %s з доставкою по всій Україні ✅ ціна в каталозі інтернет-магазина офісних товарів ★ prote.ua ★";

$_['text_title_seoshild3'] = '%s - купить в Україні, вартість в каталозі інтернет-магазина товарів для офіса prote.ua';
$_['text_description_seoshild3'] = "%s з доставкою по Києву та по всій Україні в каталозі інтернет-магазина офісних товарів ★ prote.ua ★";

$_['text_delivery_city'] = '%s з доставкою по Україні';
$_['text_question'] = 'Найчасті питання про';
