<?php
// Text
$_['text_search']                             = 'Пошук';
$_['text_brand']                              = 'Бренд';
$_['text_manufacturer']                       = 'Виробник:';
$_['text_model']                              = 'код товару:';
$_['text_fasov']                              = 'Фасування:';
$_['text_reward']                             = 'Бонусні бали:';
$_['text_points']                             = 'Ціна у бонусних балах:';
$_['text_stock']                              = 'Наявність:';
$_['text_instock']                            = 'Є в наявності';
$_['text_tax']                                = 'Без ПДВ:';
$_['text_discount']                           = ' чи більше: ';
$_['text_option']                             = 'Доступні варіанти';
$_['text_minimum']                            = 'Мінімальна кількість для замовлення цього товару: %s';
$_['text_minimum2']      = 'Мінімальне замовлення: ';
$_['text_reviews']                            = '%s відгуків';
$_['text_write']                              = 'Написати відгук';
$_['text_login']                              = 'Будь ласка <a href="%s">авторизуйтеся</a> чи <a href="%s">створіть обліковий запис</a> перш ніж написати відгук';
$_['text_no_reviews']                         = 'Немає відгуків про цей товар.';
$_['text_note']                               = '<span style="color: #FF0000;">Примітка:</span> HTML розмітка не підтримується! Використайте звичайний текст.';
$_['text_success']                            = 'Дякуємо за ваш відгук. Він поступив адміністраторові для перевірки на спам і незабаром буде опублікований.';
$_['text_related']                            = 'Разом з цим товаром купують';

$_['text_tags']                               = 'Теги:';
$_['text_error']                              = 'Товар не знайдений!';
$_['text_payment_recurring']                   = 'Платіжний профіль';
$_['text_trial_description']                  = 'Сума: %s; Періодичність: %d %s; К-ть платежів: %d, Далі ';
$_['text_payment_description']                = 'Сума: %s; Періодичність:  %d %s; К-ть платежів:  %d ';
$_['text_payment_until_canceled_description'] = 'Сума: %s; Періодичність:  %d %s ; К-ть платежів: до відміни';
$_['text_day']                                = 'день';
$_['text_week']                               = 'тиждень';
$_['text_semi_month']                         = 'півмісяця';
$_['text_month']                              = 'місяць';
$_['text_year']                               = 'рік';
$_['text_inkrec']                             = 'Рекомендовані чорнила';

$_['text_cartcom']                            = 'Сумісність з картриджами';
$_['text_cartcom1']                            = 'Сумісність з картриджами';
$_['text_cartcom0']                            = 'Сумісність з картриджами';

$_['text_prncom']                             = 'Сумісність з друкуючими пристроями';
$_['text_prncom1']                             = 'Сумісність з друкуючими пристроями';
$_['text_prncom0']                             = 'Сумісність з картриджами';

$_['text_circom']                         = 'Сумісність з ПЗК';
$_['text_inkcom']                             = 'Чорнила для заправки';
$_['text_toncom']                             = 'Застосовність тонерів';
$_['text_toncom1']                             = 'Застосовність тонерів';
$_['text_toncom0']        =   'Застосовність тонерів';

$_['text_selaltpack']     =   'Оберіть іншу фасовку';
$_['text_selaltcolor']    =   'Оберіть інший колір';
$_['text_button_cart']    =   '+ Додати в “готовий кошик” >>';
$_['text_button_readycart']       =   'Послуга <br>"Готовий кошик"';
$_['text_button_preorder']        =   'Замовлення товарів, <br>яких немає на сайті';
$_['text_button_readycart_desc']  =   'Залиште Вашу заявку і наш співробітник підготує для Вас готовий кошик з необхідним товаром.';
$_['text_button_preorder_desc']   =   'Замовлення товарів, яких немає на сайті';


$_['text_freedelivery'] = '+ Безкоштовна доставка >>';
$_['text_freedeliverytip'] = 'Безкоштовна доставка по Києву для замовлень від 750 грн. при умові, що в замовленні є хоч один товар ТМ Patron чи ТМ Barva.';
$_['text_freedeliverykievtip'] = 'Безкоштовна доставка по Києву';
$_['text_yourpricetip'] = 'Придбавши продукцію TM Patron та/чи TM Barva на суму від 300 грн. за предоплатою, не платіть за доставку – вартість доставки через перевізника «Нова пошта» оплатимо ми.';
$_['text_action']       = 'акція';
$_['text_action_more']     = 'Дізнатися<br>умови&nbsp;>';
$_['text_action_pextra']       = 'Спрей<br>в подарунок!';
$_['text_action_pextra_tip']   = 'Придбай будь-який картридж Patron Extra та отримай спрей для оргхтехніки та пластика в подарунок';
$_['text_freedelivery_paid'] = 'БЕЗКОШТОВНА ДОСТАВКА по Україні для замовлення на сумму від 499,00 грн оформлених по повній передплаті.';

$_['text_attribute_17873'] = 'КАРТРИДЖ МОЖНА ЗАПРАВЛЯТИ';
$_['text_attribute_17867'] = 'ДОСТУПНИЙ НЕОРИГІНАЛЬНИЙ КАРТРИДЖ';
$_['text_attribute_17870'] = 'ДОСТУПНІ НЕОРИГІНАЛЬНІ ЧОРНИЛА';

$_['text_free_delivery']                      = 'доставка безкоштовна';
// Meta templates
$_['text_seo_title']                          = '%s купити в магазині Prote';
$_['text_seo_description']                    = '%s купити з доставкою. Краща пропозиція від Prote. Замов вже зараз! ☎(044)379-09-62,(050)469-95-75,(067)354-56-25';
$_['text_seo_keywords']                       = '%s, купити %s, %s в Києві, %s онлайн, %s ціна';

// Entry
$_['entry_qty']                               = 'Кількість';
$_['entry_name']                              = 'Ім\'я:';
$_['entry_review']                            = 'Ваш відгук:';
$_['entry_rating']                            = 'Ваша оцінка товару:';
$_['button_send_r']                           = 'Написати відгук';
$_['entry_good']                              = 'Добре';
$_['entry_bad']                               = 'Погано';
$_['entry_captcha']                           = 'Введіть код, вказаний на картинці:';

// Tabs
$_['tab_description']                         = 'Опис';
$_['tab_attribute']                           = 'Характеристики';
$_['tab_docs']                                = 'Інструкції';
$_['tab_review']                              = 'Відгуки (%s)';

// Error
$_['error_name']                              = 'Ім\'я має бути від 3 до 25 символів!';
$_['error_text']                              = 'Текст відгуку має бути від 25 до 1000 символів!';
$_['error_rating']                            = 'Будь ласка, виберіть оцінку!';
$_['error_captcha']                           = 'Код, вказаний на картинці, введений невірно!';

// Text block
$_['text_tab_video'] = 'Відео';
$_['text_tab_shipping'] = 'Доставка та оплата';
$_['text_tab_payment'] = 'Оплата';
$_['text_tab_contacts'] = 'Контакти';
$_['text_titles_n'] = array(
  '21' => 'Сумісні струменеві картриджі',
  '31' => 'Сумісні лазерні картриджі',
  '22' => 'Чорнила для заправки',
  '81' => 'Сумісність з струменевими принтерами',
  '82' => 'Сумісність з лазерними принтерами',
  '88' => 'Сумісність з лазерними БФП',
  '89' => 'Сумісність з БФП '
);
$_['text_info_shipping'] = <<<EOT
<ul>
 <li><strong>Самовивіз з магазину</strong> <span style='color: #959595;'>(Київ, вул. Івана Мазепи, 4/6)</span>
 <li><strong>Кур'єром по Києву: безкоштовно</strong> <span style='color: #959595;'>при замовленні від 750 грн., якщо у замовленні присутній хоча б один товар ТМ Patron чи ТМ Barva, 35 грн. при замовленні менше ніж 750 грн.</span>
 <li><strong>По Україні</strong>: <span style='color: #959595;'>згідно тарифам перевізника;</span>
</ul>
EOT;
$_['text_info_payment'] = <<<EOT
<span style='color: #959595;'><strong>Готівкою</strong> (кур'єру при отримуванні, в магазині при самовивозі, <strong>після плата</strong> (наложенный платёж); по <strong>безготівковому розрахунку</strong> з ПДВ; оплата <strong>через платіжну систему чи банківський переказ</strong>.</span>
EOT;
$_['text_info_contacts'] = <<<EOT
<p><span style='color: #959595;'>ГРАФІК РОБОТИ: 9:00-20:00, СУБОТА 10:00-17:00.</span>
<p><span style='color: #959595;'>ТЕЛЕФОНИ:
<span><a  class="refalt" data-href="tel:+380443790962">(044) 379 09 62</a></span>, <span><a  class="refalt" data-href="tel:+380504699575">(050) 469 95 75</a></span>, <span><a  class="refalt" data-href="tel:+380673545625">(067) 354 56 25</a></span></span>
EOT;
$_['text_info'] = <<<EOT
EOT;


$_['titleAdd'] = array(
    "| купити в магазині для офісу Prote",
    "| купити в магазині Prote",
    "| купити в Prote",
    "| купити в Prote",
);

$_['descAdd'] = array(
    "купити онлайн в магазині товарів для офісу Prote в Києві, Харкові, Одесі, Дніпрі, Запоріжжі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити онлайн в магазині для офісу Prote в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити онлайн в магазині Prote в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити онлайн в Prote в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна. Замовляй зараз!",
    "купити в Києві, Харкові, Одесі, Дніпрі. ✈Швидка доставка ☑Краща ціна",
    "купить в Киеве, Харькове, Одессе. ✈Быстрая доставка ☑Лучшая цена",
    "купити онлайн ✈Швидка доставка ☑Краща ціна.",
    "✈Швидка доставка ☑Краща ціна."
);


$_['text_multicolor'] ='комплекс всі кольори';
$_['text_write2'] ='Які у Вас враження про товар?';
$_['text_actions'] ='Акція! Дізнатись умови >>';

$_['text_title_seoshild'] = "%s купити в Києві, %s в каталозі інтернет-магазина товарів для офісу prote.ua";
$_['text_description_seoshild'] = "%s з доставкою по Києву 🚚 %s ціна в Харкові, Одесі та Дніпрі – в каталозі інтернет-магазина офісних товарів ★ prote.ua ★";

$_['text_colors']  = array(
'light-black' => 'світло-чорний',
'light-light-black' => 'світло-світло-чорний',
'light-magenta' => 'світло-пурпуровий',
'black-cyan-magenta-yellow' => 'чорний, блакитний, пурпуровий, жовтий',
'black-pigment-cyan-magenta-yellow' => 'чорний пігмент, блакитний, пурпуровий, жовтий',
'black-pigment-black-cyan-magenta-yellow' => 'чорний пігмент, чорний, блакитний, пурпуровий, жовтий',
'black-pigment-black-cyan-magenta-yellow-grey' => 'чорний пігмент, чорний, блакитний, пурпуровий, жовтий, сірий',
'black-cyan-magenta-yellow-light-cyan-light-magenta' => 'чорний, блакитний, пурпуровий, жовтий, світло-блакитний, світло-пурпуровий',
'b-c-m-y-lightcyan-lightmagenta' => 'чорний, блакитний, пурпуровий, жовтий, світло-блакитний, світло-пурпуровий',
'grey' => 'сірий',
'light-grey' => 'світло-сірий',
'magenta' => 'пурпуровий',
'lightmagenta' => 'світло-пурпуровий',
'light-magenta' => 'світло-пурпуровий',
'yellow' => 'жовтий',
'matteblack' => 'матово-чорний',
'matte-black' => 'матово-чорний',
'cyan' => 'блакитний',
'lightcyan' => 'світло-блакитний',
'light-cyan' => 'світло-блакитний',
'black' => 'чорний',
'Чорний' => 'чорний',
'photo-black' => 'фото-чорний',
'Жовтий'=> 'жовтий',
'photoblack' => 'фото-чорний',
'b-c-m-y' => 'комплект чорнила'
);
$_['replace_colors']  = array(
'light-black' => 'світло-чорний',
'light-light-black' => 'світло-світло-чорний',
'light-magenta' => 'світло-пурпуровий',
'black-cyan-magenta-yellow' => 'чорний, блакитний, пурпуровий, жовтий',
'black-pigment-cyan-magenta-yellow' => 'чорний пігмент, блакитний, пурпуровий, жовтий',
'black-pigment-black-cyan-magenta-yellow' => 'чорний пігмент, чорний, блакитний, пурпуровий, жовтий',
'black-pigment-black-cyan-magenta-yellow-grey' => 'чорний пігмент, чорний, блакитний, пурпуровий, жовтий, сірий',
'black-cyan-magenta-yellow-light-cyan-light-magenta' => 'чорний, блакитний, пурпуровий, жовтий, світло-блакитний, світло-пурпуровий',
'b-c-m-y-lightcyan-lightmagenta' => 'чорний, блакитний, пурпуровий, жовтий, світло-блакитний, світло-пурпуровий',
'grey' => 'сірий',
'light-grey' => 'світло-сірий',
'magenta' => 'пурпуровий',
'lightmagenta' => 'світло-пурпуровий',
'light-magenta' => 'світло-пурпуровий',
'yellow' => 'жовтий',
'matteblack' => 'матово-чорний',
'matte-black' => 'матово-чорний',
'cyan' => 'блакитний',
'lightcyan' => 'світло-блакитний',
'light-cyan' => 'світло-блакитний',
'black' => 'чорний',
'photo-black' => 'фото-чорний',
'photoblack' => 'фото-чорний',
'Чорний' => 'чорний',
'Жовтий'=> 'жовтий',
'b-c-m-y' => 'комплект чорнила'
);