<?php

// Heading

$_['heading_title']     = 'Результати пошуку за запитом';
$_['heading_tag']		= 'По тегу - ';
$_['text_free_delivery']                      = 'доставка безкоштовна';
// Text
$_['text_minimum']      = 'Мінімальне замовлення: ';
$_['text_search']       = 'Результати пошуку за запитом';
$_['text_keyword']      = 'Ключові слова';
$_['text_category']     = 'По розділах сайту:'; 
$_['text_sub_category'] = 'Пошук в підкатегоріях';
$_['text_empty']        = 'Ой, нічого не знайдено по слову'; 
$_['text_empty_input']        = 'Cпробуємо пошукати ще?'; 
$_['text_quantity']     = 'Кількість:';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model']        = 'Модель:'; 
$_['text_points']       = 'Бонусні бали:';
$_['text_price']        = 'Ціна:';
$_['text_tax']          = 'Без ПДВ:';
$_['text_reviews']      = 'Всього відгуків: %s'; 
$_['text_compare']      = 'Порівняння товарів (%s)'; 
$_['text_sort']         = 'Сортування'; 
$_['text_default']      = 'По замовчуванню'; 
$_['text_name_asc']     = "Назва &#9650;" ;
$_['text_name_desc']    = 'Назва &#9660;';
$_['text_price_asc']    = 'Ціна &#9650;';
$_['text_price_desc']   = 'Ціна &#9660;';
$_['text_rating_asc']   = 'Рейтинг &#9650;';
$_['text_rating_desc']  = 'Рейтинг &#9660;';
$_['text_model_asc']    = 'Модель &#9650;';
$_['text_model_desc']   = 'Модель &#9660;';
$_['text_limit']        = 'Показати:';
$_['text_searchtypes']  = 
'<div class="row">
<div class="col-sm-2" style="line-height: 45px;"><img src="/catalog/view/theme/default/image/iinfo.png" alt="Види пошуку сайту"></div>
<div class="col-sm-10" style="line-height: 45px;"><h4 class="search-left" style="font-size: 16px; color: #00aeef; text-transform: uppercase; margin: 0; line-height: 45px;" >ВИДИ ПОШУКУ САЙТУ</h4></div>
</div>
<p>Дорогі друзі, для вашої зручності на нашому сайту є два види пошуку! 
Скористайтесь тим, що найбільше вам підходить за наявною у вас інформацією.</p>
<h5 style="color: #00aeef;">1. За моделлю друкувального пристрою.</h5>
<p>Оберіть його, якщо вам відома модель принтера / копіювального апарату / багатофункціонального пристрою. 
Пошук видасть всі наявні до цієї моделі витратні матеріали.</p>
<h5 style="color: #00aeef;">2. За ключовим словом.</h5>
<p>Цей вид пошуку вам знадобиться, якщо ви шукаєте щось із категорій або вам невідомі ні модель пристрою, ні номер картриджа. 
Пошук видасть всі можливі варіанти використання пошукового запиту, який був введений до форми.</p>';
$_['text_skeyword']     = 'За ключовим словом';
$_['text_sprinter']     = 'За моделлю друкувального пристрою';
$_['text_sgeneral']     = 'Пошук';


// Entry

$_['entry_search']      = 'Критерій пошуку:';

$_['entry_description'] = 'Шукати в опису товарів';
$_['text_resultcat']    = 'Результати пошуку по категоріях:';
$_['text_searchcat']    = 'Підбір за друкувальним пристроєм';
$_['text_searchkey']    = 'Пошук за ключовим словом';
$_['text_selbrand']     = 'Оберіть виробника';
$_['text_selmodel']     = 'Оберіть модель';
$_['text_select']       = 'Підібрати';

$_['text_cartridge']    ='Картриджі';

$_['text_type1']       = 'Картриджі Prote та Free Label';
$_['text_type1_2']       = 'Китайські заводські картриджі з новим корпусом та комплектуючими класу «економ». Можлива повторна заправка.';
$_['text_type2']       = 'Картриджі Patron Green Label та Makkon';
$_['text_type2_2']       = 'Картридж виготовлений в Україні з нового корпуса та комплектуючих класу “стандарт”. Можлива повторна заправка.';
$_['text_type3']       = 'Картриджі Extra Label';
$_['text_type3_2']       = 'Картриджі з корпусом від оригінального та  з комплектуючими класу "стандарт". Можлива багаторазова заправка та відновлення.';
$_['text_type4']       = 'Картриджі Patron Extra';
$_['text_type4_2']       = 'Картриджі з корпусом від оригінального та з комплектуючими класу "преміум". Можлива багаторазова заправка та відновлення.';
$_['text_type5']       = '';
$_['text_type5_2']       = 'Оригінальні картриджі від виробника<br>друкуючого пристрою.';
