<?php
// Heading
$_['heading_title']    = 'Хиты продаж';

// Text
$_['text_module']      = 'Модули';
$_['text_success']     = 'Настройки модуля обновлены!';
$_['text_edit']        = 'Редактирование модуля';

// Entry
$_['entry_name']       = 'Название';
$_['entry_limit']      = 'Лимит';
$_['entry_image']      = 'Изображение (Ширина x Высота)';
$_['entry_width']      = 'Ширина';
$_['entry_height']     = 'Высота';
$_['entry_prodone']     = 'Первый продукт';
$_['entry_prodotwo']     = 'Второй продукт';
$_['entry_prodthree']     = 'Третий продукт';
$_['entry_prodfive']     = 'Пятый продукт';
$_['entry_prodfour']     = 'Четвертый продукт';
$_['entry_prodsix']     = 'Шестой продукт';
$_['entry_status']     = 'Статус';


// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
$_['error_name']       = 'Имя модуля должно быть от 3 до 64 символов!';
$_['error_width']      = 'Необходимо указать ширину!';
$_['error_height']     = 'Необходимо указать высоту!';
$_['error_prodone']     = 'Необходимо указать первый продукт!';
$_['error_prodotwo']     = 'Необходимо указать второй продукт!';
$_['error_prodthree']     = 'Необходимо указать третий продукт!';
$_['error_prodfour']     = 'Необходимо указать четвертый продукт!';
$_['error_prodfive']     = 'Необходимо указать пятый продукт!';
$_['error_prodsix']     = 'Необходимо указать шестой продукт!';