<?php
// Text
$_['text_subject']        = '%s - Спасибо за регистрацию!';
$_['text_welcome']        = 'Добро пожаловать в %s!';
$_['text_login']          = 'Ваш аккаунт успешно создан на сайте <a href="http://prote.com.ua">prote.com.ua</a>.<br><b>Благодарим за регистрацию!</b><br><br>Для продолжения работы войдите на сайт с использованием своих регистрационных данных:';                              
$_['text_approval']       = 'Ваша учётная запись ожидает подтверждения. После её подтверждения Вы сможете войти на сайт, используя Ваш адрес электронной почты и пароль, по ссылке:';
$_['text_services']       = 'Мы создали вашу учетную запись и для продолжения работы используйте свои регистрационные данные';
$_['text_thanks']         = 'Спасибо,';
$_['text_new_customer']   = 'Новый покупатель';
$_['text_signup']         = 'Зарегистрирован новый покупатель:';
$_['text_website']        = 'Веб сайт:';
$_['text_customer_group'] = 'Группа покупателей:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_password']       = 'Пароль:';
$_['text_telephone']      = 'Телефон:';