<?php
// Text
$_['text_home']          = 'Головна';
$_['text_wishlist']      = 'Закладки (%s)';
$_['text_shopping_cart'] = 'Кошик';
$_['text_shopping_cart_mobile'] = 'Кошик';        
$_['text_category']      = 'Категорії';
$_['text_category_mobile'] = 'Каталог товару';    
$_['text_account']       = 'Особистий Кабінет';
$_['text_register']      = 'Швидка реєстрація';       
$_['text_login_first_line']         = 'увійти до';
$_['text_login_second_line']         = 'особистого кабінету';
$_['text_callback']      = 'Передзвоніть мені';
$_['text_timetable']     = 'з 09:00 до 20:00 (сб 11:00 до 17:00)';
$_['text_order']         = 'Історія замовлень';
$_['text_transaction']   = 'Транзакції';       
$_['text_download']      = 'Завантаження';
$_['text_logout']        = 'Вихід';
$_['text_signin']        = 'Вхід';
$_['text_profile']       = 'Особистий кабінет';
$_['text_checkout']      = 'Оформлення замовлення';
$_['text_search']        = 'Пошук';
$_['text_all']           = 'Дивитися Усі';
$_['text_delivery']      = 'Доставка';
$_['text_articles']      = 'Статті';
$_['text_pay']           = 'Оплата';
$_['text_warranty']      = 'Гарантія';
$_['text_contacts']      = 'Контакти';
$_['text_bonus']         = 'Бонусна програма';
$_['text_about']         = 'Про нас';
$_['text_sitename']      = 'PROTE - магазин доступного друку';
$_['text_actions']      = 'Акційні пропозиції';
$_['text_menu']          = array (
                            'Каталог товарів',
                            'Нема на чому друкувати?',
                            'Немає чим друкувати?',
                            'Не вистачає техніки?',
                            'Немає чим писати?',
                            'Плануєш прибирання?',
                            'Плануєш обідню перерву?',
                            'Дізнатися корисну інформацію?'
                           );
 $_['text_menu2']         = array (
                            'Оберіть категорію</a> і наш менеджер Ірина розповість про папір все, що вас цікавить!', 
                            'Оберіть категорію</a> і наш співробітник Олександр допоможе підібрати картриджі та чорнила до Вашого принтера!',
                            'Оберіть категорію</a> і наш співробітник Олександр допоможе підібрати Вам техніку для офісу! ', 
                            'Оберіть категорію</a> і наша менеджер Ольга допоможе підібрати Вам ручки, маркери та олівці!',
                            'Оберіть категорію</a> і наша колега Наталя допоможе підібрати товар необхідний для прибирання офісу!',
                            'Оберіть категорію</a> і наш менеджер Максим розповість Вам все про швидку і правильну підготовку до презентації та навчання!',
                            'Статті</a> бувають цікавими та корисними – доведено Prote!',
                            '<a href="%s">Залиште Вашу заявку</a> і наш співробітник підготує для Вас готовий кошик з необхідним товаром. '
                            );
$_['text_menu_bublik']    = array (
                            'Нема на чому друкувати?',
                            'Немає чим друкувати?',
                            'Не вистачає техніки?',
                            'Немає чим писати?',
                            'Плануєте прибирання?',
                            'Плануєте презентацію?',
                            'Корисна інформація',
                            'Послуга "Готовий товарний кошик"',
                            );                            

$_['text_action'] = 'Акції';
$_['text_action2'] = 'Хочете вигідно придбати товар?';
$_['text_action3'] = 'Переходьте на <a href="%s"> строрінку із усіма найкращими пропозиціями</a> цього місяця';

$_['text_readycart'] = 'Послуга "Готовий&nbsp;кошик"';
$_['text_readycart_'] = 'Послуга "Готовий кошик"';
$_['text_readycart2'] = 'Готовий кошик';


$_['text_select_city'] = 'Оберіть місто';
$_['text_city_select_mobile'] = 'Ваше місто';
$_['text_select_city_mobile'] = 'оберіть ваше місто';

$_['text_sl1'] ='Акції нашого магазину';
$_['text_sl2'] ='Замовлення товарів, яких немає на сайті';
$_['text_sl3'] ='Підбір витратних матеріалів <span class="hide">за друкувальним пристроєм</span>';
$_['text_sl4'] ='Готові рішення для різних потреб';
$_['text_sl5'] ='Замовлення товарів за кількістю співробітників';
$_['text_action4'] ='Замовлення товарів, яких немає на сайті';
$_['text_action5'] ='Є товари з інших магазинів, які треба вам доставити? Організуємо!<br/>Скористайтеся нашою унікальною послугою! <a href="%spreorder/">Дізнатися умови >></a>';

// модальное окно
$_['modal_title'] = 'Передзвоніть мені';
$_['modal_tel'] = 'Телефон';
$_['modal_name'] = 'Ім\'я';
$_['modal_info'] = 'Зручний час для дзвінка тощо';
$_['modal_time'] = 'Оформити замовлення,<br> проконсультувати по товару<br> 09:00 - 20:00 (сб. 11:00 - 17:00)';
$_['modal_btn_call'] = 'Передзвонити';