<?php
$_['text_sol_title'] = 'Спеціальні послуги та акції';
$_['text_sol_title_seo'] = 'Що можна придбати у нас на сайті?';
$_['text_sol_descr'] = 'У вас немає часу перебирати і порівнювати товари за їхніми характеристиками та ціною? Зібраний товарний кошик зекономить ваш час, а персональний менеджер допоможе з будь-яким запитанням. Досить буде обрати галузь, в якій ви працюєте, і система підготує для вас готове рішення, що охопить все необхідне.';
$_['text_sol_href1'] = 'Замовити готовий кошик із товаром';
$_['text_sol_href2'] = 'Використати готове&nbsp;рішення';
$_['text_sol_1'] = 'промисловим підприємствам';
$_['text_sol_2'] = 'готелям, кафе, ресторанам';
$_['text_sol_3'] = 'закладам <br>освіти';
$_['text_sol_4'] = 'підприємствам торгівлі і логістики';
$_['text_sol_5'] = 'закладам <br>охорони здоров’я';
$_['text_sol_6'] = 'банкам і <br>офісам';

// Text
$_['text_articles']       = 'Статті';
$_['text_allarticles']    = 'Всі статті >>';
$_['text_allbrands']      = 'Всі бренди >>';
$_['text_action']         = 'Акції та новинки';
$_['text_readybasket']    = 'Послуга «Готовий кошик»';
$_['text_order']          = 'Замовлення товарів, яких немає на сайті';
$_['text_selection']      = 'Підбір витратних матеріалів за друкувальним пристроєм';
$_['text_readysolutions'] = 'Готові рішення для різних потреб';
$_['text_orderbycount']   = 'Замовлення товарів за кількістю співробітників';

$_['text_seo3_title']     = 'Все для офісу';
$_['text_seo3']           = '<div class="infos__pre"><h2>Інтернет-магазин Prote - всі товари в офіс</h2><br><p >Шукаєте канцелярію, інші товари для офісу? Інтернет-магазин офісних товарів Prote.ua - те, що потрібно. Наша спеціалізація - продаж товарів в офіс. Ми точно знаємо, що потрібно нашим клієнтам, а також прагнемо покращувати сервіс, роблячи процес покупки для вас швидшим та комфортним.</p></div><button class="infos__btn infos__btn--dark"><span class="infos__btn--text-open">Розгорнути</span><span class="infos__btn--text-close">Згорнути</span></button> <div class="infos__full infos__hide"><p style="margin-bottom: 0px;">Продумана навігація нашого сайту дозволить без проблем знайти все, що потрібно. Менеджери на зв\'язку онлайн або за телефонами. Телефонуйте, пишіть - наддамо будь-яку інформацію загального, а також технічного характеру. Допоможемо підібрати товар, максимально відповідний вимогам. Ми пропонуємо товари відомих, популярних на ринку торгових марок, що гарантує якість кожного продукту. В асортименті витратні матеріали для друку як оригінальні, так і сумісні. Останні дозволять ефективно заощаджувати на друці. Це особливо вигідно тим офісам, де обсяги друку великі.</p><br>
<h2 style="margin-bottom: 0px;"> Чому варто купити товари для офісу на Prote.ua (Київ, Україна)? 4 причини</h2><br>
<ol> <li>Асортимент, наявність. Наш електронний каталог товарів для офісу налічує тисячі позицій. В наявності все необхідне для друку, комп\'ютерна та офісна техніка, канцелярія, господарські товари, побутова хімія. Оскільки у нас власний склад, то позиції є завжди в наявності. Немає необхідності довго чекати замовлення.</li> 
<li>Вигідна ціна.</li> <li>Ми моніторимо ціни на ринку для того що б надавати тільки вигідну пропозицію.</li> <li>Послуга «Готовий товарний кошик». Ми подбали про те, щоб нашим клієнтам було максимально комфортно оформляти замовлення, тому спростили його оформлення. Отже, якщо у вас немає часу на пошук необхідних товарів, список покупок великий або самостійним пошуком немає бажання займатися, то просто відправте Ваш запит нашим співробітникам. Менеджер сформує Ваш замовлення по заявці та наддасть посилання на готовий кошик з потрібним товаром. Вам залишиться підтвердити його. Додатково якщо Вам потрібен певний товар, а у нас ви його не знайшли - це не проблема. Ми замовимо і привеземо його в найкоротші терміни.</li> <li>Підготовка замовлень під конкретний відділ. Що це означає? Дуже зручна пропозиція для великих компаній, коли робляться комплексні закупівлі офісних товарів для всіх співробітників, відділів, підрозділів. Як це працює? Ви надсилаєте нам списки по відділах. Наші менеджери формують заявки і перед відправкою пакують «по відділах». Таким чином вам не потрібно витрачати час після отримання на розпакування та розкладання. Все вже готово, просто потрібно роздати коробки.</li>
</ol>
</br>
<p>Ми працюємо на території всієї України. Замовляйте не зволікаючи - організуємо швидку доставку по Київу та відправлення в будь-яке місто зручним перевізником. Приймаємо всі способи оплати.</p><p>Prote.ua - ми працюємо для Вас!</p>
</div>';






 



