<?php
// Text ukranian

$_['text_description'] = '<span class="hi">Раді вітати Вас в нашому магазині Prote.ua!</span><br><br>Шановний користувач, ми доклали максимум зусиль, щоб процес покупки для вас став простим та легким, а товар, який ви придбали, слугував протягом всього терміну експлуатації.<p>Для вас ми:</p>';
$_['text_desc_item1'] = 'постійно вдосконалюємось та слідкуємо за новинками ринку';
$_['text_desc_item2'] = 'підтримуємо на складі близько 80% продукції, опублікованої в нашому магазині';
$_['text_desc_item3'] = 'робимо доставку власною кур’єрською службою, <span>що значно збільшує швидкість доставки. Звичайно ж, ми пам’ятаємо і про клієнтів, які знаходяться поза зоною кур’єрської доставки, - для вас ми відправимо замовлення автомобілем або перевізником</span>';
$_['text_desc_item4'] = 'вчимо наших продавців-консультантів';

$_['text_sub_title1'] = 'Спеціальні можливості з Prote';
$_['text_sub_text1'] = 'На нашому сайті ви маєте можливість <a href="%s/preorder/">замовити будь-який товар</a>, який Вам необхідний для офісу, навіть той,  якого Ви не знайдете у нас на сайті.<br><br>Ми подумали, що вам швидше за все буде складно розібратися в усьому асортименті товару, тому наші менеджери по вашому запиту зможуть зробити <a href="%s/readycart/">готовий товарний кошик</a> на сайті, який ви з легкістю зможете відредагувати та підтвердити.';
$_['text_sub_title2'] = 'Як з нами зв\'язатись?';
$_['text_sub_text2'] = 'Зателефонуйте за номерами: (044) 379-09-62, (050) 469 95 75, (067) 354 56 25.<br>Напишіть нам: info@prote.ua<br>Ми працюємо: пн-пт: 9:00 - 20:00, сб: 11:00 - 17:00';
$_['text_sub_title3'] = 'Залиште ваш відгук про нашу роботу!';
$_['text_sub_text3'] = 'Нам приємно читати ваші відгуки та реагувати на них. Залишайте ваші зауваження та звичайне «дякую» в листах та в розділі «відгуки» в карточці товару.';




  
