<?php
// Text ukranian
$_['text_kurier_tite'] = "Кур'єром по Киеву";
$_['text_kurier_tite2'] = "Доставка кур'єром по Киеву";
$_['text_kurier_description'] = 'Доставка по Києву здійснюється з 09:00 до 18:00 з понеділка по п\'ятницю власною кур\'єрською службою. При замовленні до 11:00 доставка буде здійснена в день прийому замовлення. При замовленні після 11:00 доставка буде здійснена наступного дня у зручний для вас час після попереднього узгодження з менеджером. Мінімальна сума замовлення 100,00 грн.<br><br>
Вартість доставки по Києву залежить від ваги вашого замовлення:<br><br>
<ul><li>Доставка кур\'єром по Києву - 60 грн.</li><li>Доставка автомобілем по Києву (вантажі понад 10 кг) - 150 грн.</li></ul><br>
<span class="bold">Безкоштовна доставка кур\'єром</span> для замовлень на суму від 750 грн., якщо в замовленні є хоча б один товар ТМ «Patron» чи ТМ «Barva».<br><br>
<span class="bold">Безкоштовна доставка автомобілем</span> для замовлень на суму від 1500 грн., якщо в замовленні є хоча б один товар ТМ «Patron» чи ТМ «Barva».';

$_['text_samovyviz_description'] = 'Магазин знаходиться за адресою – ст. м. «Арсенальна», вул. Івана Мазепи, 4/6, «Патрон Сервіс»<br><br>
Забрати своє замовлення у точці самовивозу можна після попереднього узгодження з менеджером.<br><br>
Час роботи: пн. - пт. 9:00 - 18:00, сб. 11:00 - 17:00, нд. — вихідний.';
$_['text_nova_poshta_tite'] = 'Нова пошта';
$_['text_nova_poshta_tite2'] = 'Доставка службою "Нова пошта"';
$_['text_nova_poshta_description'] = 'Час доставки становить до 3-х робочих днів і залежить від пункту призначення. Для оформлення замовлення через перевізника Нова пошта вкажіть ваш населений пункт і зручне відділення. Оплатити замовлення ви можете, як при отриманні у відділенні, так і зробивши передоплату за товар. Мінімальна сума замовлення 100,00 грн.<br><br>
Всі замовлення, які підтверджені до 14:00 відправляються нами в той же день. В день відправки ввечері ви отримуєте смс повідомлення з номером товаро-транспортної накладної за якою можете відстежувати вашу посилку. Для отримання товару вам необхідно знати номер посилки та мати при собі документ, що посвідчує особу.<br><br>
<span class="warn">Важливо (!) Вартість доставки завжди розраховується за тарифами Нової пошти і не містить в собі прихованих платежів.</span>
';
$_['text_justin_tite'] = 'Justin';
$_['text_justin_tite2'] = 'Доставка службою "Justin"';
$_['text_justin_description'] = 'Час доставки товару до 3-х робочих днів. Для оформлення замовлення через перевізника Justin оберіть ваш населений пункт та відділення. Мінімальна сума замовлення 100,00 грн. Зверніть увагу, що замовлення буде відправлене лише за умови 100% передплати.<br><br>
Всі підтверджені замовлення відправляються на наступний робочий день. <br><br>
В день відправки замовлення наш менеджер відправить вам смс-повідомлення з номером товаротранспортної накладної. Отримати товар може тільки людина, яка зазначена одержувачем.
<br><br>
<span class="warn">Важливо (!) Вартість доставки завжди розраховується за тарифами Justin і не містить в собі прихованих платежів.</span>';


$_['text_meest_tite'] = 'Meest Express';
$_['text_meest_tite2'] = 'Доставка службою "Meest Express"';
$_['text_meest_description'] = 'Отримання товару в найближчому почтоматі без черг та документів.<br><br>
Час доставки замовлення до 2-х робочих днів. Оплатити замовлення ви зможете, як при отриманні у відділенні, так і зробивши передоплату за товар. Мінімальна сума замовлення 100,00 грн.
Всі замовлення, які підтверджені до 17:00 відправляються нами на наступний день. В день відправки ввечері ви отримаєте смс-повідомлення з номером товаротранспортної накладної за якою зможете відстежити вашу посилку. Для отримання товару вам необхідно буде встановити додаток Meest.
<br><br>
<span class="warn">Важливо (!) Вартість доставки завжди розраховується за тарифами Meest і не містить в собі прихованих платежів.</span>';

// $_['text_intaim_tite'] = 'Інтайм';
// $_['text_intaim_tite2'] = 'Доставка службою "Інтайм"';
// $_['text_intaim_description'] = 'Час доставки товару до 3-х робочих днів. Для оформлення замовлення через перевізника Інтайм оберіть ваш населений пункт та відділення. Мінімальна сума замовлення 250,00 грн.<br>Всі підтверджені замовлення відправляються на наступний робочий день. В день відправки замовлення наш менеджер відправить вам смс-повідомлення з номером товаротранспортної накладної. Отримати товар може тільки людина, яка зазначена одержувачем. Для отримання замовлень вартістю до 10 000 грн. потрібно пройти зі співробітником служби Інтайм процедуру підтвердження одержувача за допомогою телефону, на який надсилалось смс з номером декларації. У зв\'язку з цим обов\'язково візьміть з собою телефон та посвідчення особи.<br><br>
// <span class="warn">Важливо (!) Вартість доставки завжди розраховується за тарифами Інтайм і не містить в собі прихованих платежів.</span>';
$_['text_intaim_tite'] = ' ';
$_['text_intaim_tite2'] = ' ';
$_['text_intaim_description'] = ' ';

$_['text_ukrposhta_tite'] = 'Укрпошта';
$_['text_ukrposhta_tite2'] = 'Доставка службою "Укрпошта"';
$_['text_ukrposhta_description'] = 'Час доставки замовлення до 5-ти робочих днів. При доставці Укрпоштою обов\'язково при оформленні замовлення вкажіть повну поштову адресу.Укрпоштою відправляються замовлення сума, яких перевищую 100,00 гривень та при умові повної оплати замовлення на карту або на розрахунковий рахунок.<br>Всі підтверджені замовлення відправляються на наступний робочий день. В день відправки замовлення наш менеджер відправить вам смс-повідомлення з номером транспортної декларації.<br><br>Отримати посилку може тільки людина, яка вказана, як одержувач. Для отримання необхідно мати при собі посвідчення особи державного зразка.<br><br>
<span class="warn">Важливо (!) Вартість доставки завжди розраховується за тарифами Укрпошти та не містить в собі прихованих платежів.</span>';

$_['text_nichnyy_ekspres_tite'] = 'Нічний експрес';
$_['text_nichnyy_ekspres_tite2'] = 'Доставка службою "Нічний експрес"';
$_['text_nichnyy_ekspres_description'] = 'Час доставки замовлення до 2-х робочих днів. Для оформлення замовлення через перевізника Нічний експрес вкажіть ваш населений пункт і зручне відділення. Оплатити замовлення ви зможете, як при отриманні у відділенні, так і зробивши передоплату за товар. Мінімальна сума замовлення 100,00 грн.<br><br>
Всі замовлення, які підтверджені до 16:00 відправляються нами в той же день. В день відправки ви отримаєте смс-повідомлення з номером товаротранспортної накладної за якою зможете відстежити вашу посилку. Для отримання товару вам необхідно знати номер посилки і мати при собі документ, що засвідчує особистість.<br><br>
<span class="warn">Важливо (!) Вартість доставки завжди розраховується за тарифами Нічного ескпреса і не містить в собі прихованих платежів.</span>
';
$_['text_delivery_title1'] = 'Доставка в той же день при оформленні замовлення до 11:00. Вартість - 60 грн.';
$_['text_delivery_title3'] = 'Вартість доставки замовлення згідно з тарифами перевізника.';

$_['text_inshi1'] = 'Необхідні особливі<br>умови доставки?';
$_['text_inshi2'] = 'Один дзвінок - ми все вирішим! Звертайтесь:';
