<?php
// Text ukranian
$_['text_nal_tite'] = 'Готівкою';
$_['text_nal_tite2'] = 'Готівковий розрахунок';
$_['text_nal_text'] = 'Оплата готівкою при отриманні товару';
$_['text_nal_desc'] = 'Оплата готівкою можлива при доставці по Києву, відправленні замовлення післяплатою через перевізника. Оплата здійснюється виключно у національній валюті.';
$_['text_nal_title_ico'] = 'Оплата готівкою при отриманні товару';

$_['text_beznal_tite'] = 'Безготівковий розрахунок без ПДВ';
$_['text_beznal_text'] = 'Оплата на розрахунковий рахунок чи через платіжну систему Приват24';
$_['text_beznal_desc'] = 'Оплата безготівковим розрахунком без ПДВ здійснюється наступним способом:<br><br>при підтвердженні замовлення вкажіть безготівкову оплату без ПДВ, менеджер магазину факсом або електронною поштою відправить вам готовий рахунок, який ви зможете оплатити в касі відділення будь-якого банку або з розрахункового рахунку вашої організації.<br><br>Безготівкова оплата без ПДВ надходить на розрахунковий рахунок ФОП. Якщо вам не зручно оплачувати за банківськими реквізитами наш менеджер зможе надати вам номер карти для оплати через термінал або платіжну систему Приват24<br><br><span class="bl">Реквізити ФОП Нікула І.М.</span><br><br><span class="b">ФОП Нікула І.М.<br>р/р 26001060841054 ПАТ КБ «ПриватБанк» м. Києва, МФО 300711, ІНН 2712017910<br><br>Адреса: вул.Ревуцького, буд.25, кВ.120, м.Київ<br>Запис № 20650000000022808 у Єдиному державному реєстрі юридичесних осіб та фізичних осіб-підприємців про проведення державної реєстрації від 09.07.2009р.<br><br>Ставка єдиного податку 20%. Група 2.</span>';
$_['text_beznal_title_ico'] = 'Оплата на розрахунковий рахунок чи через платіжну систему Приват24';

$_['text_beznal_tite_NDS'] = 'Безготівковий розрахунок з ПДВ';
$_['text_beznal_desc_NDS'] = 'Оплата за безготівковим розрахунком здійснюється наступним способом:<br><br>при підтвердженні замовлення вкажіть безготівкову оплату з ПДВ, менеджер магазину при підтвердженні замовлення уточнить реквізити вашої організації та підготує рахунок. Якщо вам потрібен буде договір або ваше підприємство є бюджетною установою обов\'язково повідомте про це менеджера.<br><br>Для юридичних осіб при отриманні товару необхідно виписати довіреність або проставити печатку на накладній, всі екземпляри документів ви отримаєте разом з товаром.';
$_['text_beznal_text_NDS'] = 'Оплата для підприємств на розрахунковий рахунок';

$_['text_card_tite'] = 'Платіжні картки Visa та MasterCard';
$_['text_card_text'] = 'Оплата через платіжну систему LiqPay';
$_['text_card_desc'] = 'Ви можете оплатити замовлення онлайн банківською картою Visa та MasterCard через платіжну систему LiqPay.<br><br>Оплата за допомогою платіжних карт здійснюється наступним способом: під час оформлення замовлення на сайті вам буде запропоновано зробити вибір способу оплати. У графі «Оплата» вам потрібно обрати «LiqPay». Після підтвердження замовлення ви будете переадресовані на сторінку системи безпечних платежів банку, де необхідно буде внести дані карти та підтвердити оплату.';
$_['text_card_title_ico'] = 'Оплата через платіжну систему LiqPay';
