<?php
// Text ukranian
$_['text_description'] = 'Ми завжди зробимо заміну несправного товару протягом гарантійного терміну, зазначеного на упаковці для ТМ Patron та TM Barva.<br>Для отримання інформація по гарантії для товарів інших торговельних марок, будь ласка, <a href="contacts.html">зв\'яжіться</a> з нашим менеджером.';
$_['text_title1'] = 'Картриджі та стрічки «Patron»';
$_['text_name11'] = 'Картриджі та плівки для факсів';
$_['text_descr11'] = '12 місяців від дати виробництва. Гарантія дійсна до закінчення ресурсу (тонеру в картриджі).';
$_['text_name12'] = 'Картриджі для копіювальних апаратів і лазерних принтерів';
$_['text_descr12'] = '12 місяців від дати виробництва. Гарантія дійсна до закінчення тонеру в картриджі (ресурс картриджа залежить від процентного заповнення сторінки та інших факторів).';
$_['text_name13'] = 'Картриджі для струменевих принтерів';
$_['text_descr13'] = 'До дати «Використати до», до першої заправки. Дата закінчення терміну експлуатації вказана на упаковці.';
$_['text_name14'] = 'Картриджі та стрічки для матричних принтерів';
$_['text_descr14'] = 'Гарантійний термін зберігання стрічок - 12 місяців від дати виробництва, картриджів - необмежений. У разі виявлення дефекту при установці - заміна на новий продукт.';

$_['text_title2'] = 'Папір та матеріали для друку «Barva»';
$_['text_name21'] = 'Фотопапір';
$_['text_descr21'] = '24 місяці від від дати виробництва. Дата закінчення терміну експлуатації вказана на упаковці.';
$_['text_name22'] = 'Полотна';
$_['text_name23'] = 'Матеріали для творчості';
$_['text_title3'] = 'Чорнила «Barva»';
$_['text_descr3'] = '24-36 місяців від дати виробництва для водорозчинних чорнил 12 місяців від дати виробництва для пігментних чорнил';


$_['text_title4'] = 'Засоби чищення «Patron»';
$_['text_descr4'] = 'До дати «Використати до». Дата закінчення терміну експлуатації вказана на упаковці.';

$_['text_title5'] = 'Персональні комп\'ютери «Patron»';
$_['text_descr5'] = '24 місяці від дати виробництва';

$_['text_title6'] = 'СНПЧ Patron';
$_['text_descr6'] = '36 місяців від дати виробництва. Гарантія на конструктивні елементи. На чорнило, заправлені в СНПЧ - 12 місяців від дати виробництва.';

$_['text_title7'] = 'ПЗК Patron';
$_['text_descr7'] = '24 місяці від дати виробництва. Гарантія на конструктивні елементи.';

$_['text_title8'] = 'Носії інформації «Patron»';
$_['text_name81'] = 'CD і DVD';
$_['text_descr81'] = '6 місяців від дати продажу.';
$_['text_name82'] = 'Дискети';
//$_['text_descr82'] = '6 месяцев от даты продажи.';
$_['text_name83'] = 'Флешки';
$_['text_descr83'] = '24 місяці від дати продажу.';
