<?php
// Heading
$_['heading_title'] = 'Ой, такая страница не найдена!';

// Text
$_['text_search1']    = 'Воспользуйтесь нашим поиском:';
$_['text_search']        = 'Поиск';
$_['text_form'] = 'Или давайте мы Вам поможем?';
$_['text_send'] = 'Отправьте нам сообщение<br>или будет удобнее<br>если мы Вам перезвоним?';
$_['text_send_message'] = 'Отправить сообщение';
$_['text_send_callback'] = 'Перезвоните мне';


/*$_['text_error']    = '
Страница, которая вас интересует, не найдена!<br>
Искать бесполезно...<br>
Мы тоже очень огорчены...<br>
Поговорите с нами об этом...<br>
Все наши контакты в соответствующем <a rel="nofollow" href="/contact-us/">разделе</a>...
';*/