<?php
// Heading
$_['heading_title'] = 'Ой, така сторінка не знайдена!';

// Text
$_['text_search1']    = 'Скористайтеся нашим пошуком:';
$_['text_search']        = 'Пошук';
$_['text_form'] = 'Або давайте ми Вам допоможемо?';
$_['text_send'] = 'Надішліть нам повідомлення<br>або буде зручніше<br>якщо ми Вам зателефонуємо?';
$_['text_send_message'] = 'Надіслати повідомлення';
$_['text_send_callback'] = 'Передзвоніть мені';


// Text
/*$_['text_error']    =
'Сторінку, яка вас цікавить, не знайдено.<br>
Шукати марно...<br>
Ми дуже цим засмучені...<br>
Поговоріть з нами про це...<br>
Всі наші контакти у відповідному <a rel="nofollow" href="/contact-us/">розділі</a>!
';*/

