
<?php
// Heading

// Text
$_['text_success']   = '<p>Ваш запит був надісланий адміністрації магазину!</p>';

// Entry
$_['entry_name']     = 'Ім\'я';
$_['entry_phone']    = 'Контактний телефон';
$_['entry_email']    = 'E-Mail для зв\'язку';
$_['entry_enquiry']  = 'Повідомлення';

// Email
$_['email_subject']  = 'Повідомлення %s';

// Errors

$_['error_name']     = 'Ім\'я має бути від 3 до 32 символів!';
$_['error_email']    = 'E-Mail адреса введена невірно!';
$_['error_enquiry']  = 'Текст має бути від 10 до 3000 символів!';
$_['error_tel']      = 'Введіть номер телефону';
//$_['error_captcha']  = 'Перевірочний код не співпадає із зображенням!';
