<?php
// Heading
$_['delivery_more_city']  = 'Доставка в інші міста по Україні:';
$_['delivery_text_title']  = 'Умови покупки в інтернет-магазині Prote';
$_['delivery_text']  = 'Придбати продукцію інтернет-магазину Prote можна за телефоном, вказаним на сайті, або скориставшись онлайн-кошиком. Оплатити товар можна готівкою при доставці кур\'єром або за допомогою платіжних систем Приват24, Portmone. Доставка здійснюється поштовими перевізниками «Нова Пошта», «Інтайм», «Укрпошта» і «Міст Експрес».';
