<?php
// Heading
$_['heading_title']  = 'Замовлення товарів, яких немає на сайті';
$_['text_text0']  = 'Не змогли знайти потрібний товар на сайті? Втомилися замовляти все у різних постачальників?<br>Надішліть нам повідомлення з найменуванням товару та вашими контактними даними або запит на нашу пошту <a href="mailto:info@prote.ua">info@prote.ua</a>.<br>Наш менеджер повідомить вам результат пошуку.<br><br>P.S. Якщо товар доступний, ми обов\'язково вам його додамо в основне замовлення!';
$_['text_item1']  = 'Відправить нам повідомлення з найменуванням товару та контактними даними:';
$_['text_item2']  = 'Надіслати запит на пошту <a href="mailto:info@prote.ua">info@prote.ua</a> запрос з вказанням найменування товару та кількості:';
$_['text_button']  = 'Завантажити  форму запиту';

$_['entry_tel']         = 'Телефон';
$_['entry_name']         = 'Ім\'я';
$_['entry_email']         = 'E-mail';
$_['entry_product']         = 'Найменування товару';

$_['meta_tite']         = 'Замовлення товарів, яких немає на сайті товарів для офісу prote.ua';
$_['meta_descpription']	= 'Додамо до вашого замовлення товар, який відсутній на сайті – залишайте вашу заявку. Найкраща ціна та швидка доставка від ★ prote.ua ★';