<?php
// Heading
$_['heading_title']  = 'Послуга “Готовий товарний кошик”';
$_['text1']  = 'Надішліть на пошту <a href="mailto:info@prote.ua">info@prote.ua</a> запит в якому буде вказано назву товару та кількість.';
$_['text2']  = 'Отримайте на вашу пошту логін та пароль для входу в кошик';
$_['text3']  = 'Ознайомтесь зі складом кошику, змініть кількість та найменування товару, якщо є необхідність';
$_['text4']  = 'Підтвердіть замовлення через кошик та очікуйте доставку';
$_['text_descr']  = 'Асортимент нашого магазину налічує близько 10000 позицій<br>Хто як не наш співробітник знає його найкраще?<br>Вам не потрібно більше обирати та шукати товар натомість скористайтесь послугою «Готовий товарний кошик».<br><br>Для цього: ';
$_['text_button']  = 'Завантажити форму запиту';
$_['text_title1']  = 'Залишились питання?';
$_['text_text1_1']  = 'Зателефонуйте за номерами:  (044) 379-09-62, (050) 469 95 75, (067) 354 56 25.<br>Напишіть нам: <a href="mailto:info@prote.ua">info@prote.ua</a><br>Ми працюємо:  пн-пт:  9:00 - 20:00, сб: 11:00 - 17:00';
$_['text_title2']  = 'Залиште ваш відгук про нашу роботу!';
//$_['text_text_2_1']  = 'Нам приємно читати ваші відгуки та реагувати на них. Залишайте ваші зауваження та звичайне «дякую» в листах та в розділі «відгуки» в карточці товару.';
$_['text_text2_1']  = 'Нам приємно читати ваші відгуки та реагувати на них. Залишайте ваші зауваження та звичайне «дякую» в листах та в розділі «відгуки» в карточці товару.';

$_['modal_tel']         = 'Телефон';
$_['modal_name']         = 'Ім\'я';
$_['modal_info']         = 'Зручний час для дзвінка тощо';
$_['modal_email']         = 'Ваш e-mail';
$_['modal_time']         = 'Ми працюємо:<br>09:00 - 20:00<br>(сб 11:00 - 17:00)';
$_['button_submit']      = 'Відправити';

$_['meta_tite']         = 'Послуга “Готовий товарний кошик” на сайті товарів для офісу prote.ua';
$_['meta_descpription']	= 'Залиште вашу заявку та отримайте готовий кошик з необхідним товаром. Найкраща ціна та швидка доставка від ★ prote.ua ★';
