<?php
// Heading
$_['heading_title'] 	= 'Послуга “Готове рішення”';
$_['meta_title']        = '';
$_['meta_description']  = '';
// Text
$_['text_description']  = '<p>Для полегшенням роботи з сайтом ми підібрали найрозповсюдженіші товарні групи по галузям.</p><p>Скориставшись цією функцією ви значно полегшите процес пошуку та замовлення товару.</p><p>Для цього вам потрібно:</p>';
$_['text_info']  = '<p>Ми підібрали найпоширеніші товарні групи по галузях.<br>Скориставшись цією функцією, ви значно полегшите процес вибору та замовлення товару.</p><p>Галузь вже обрана, тепер вам буде зручніше:</p>';
$_['text_usluga1'] 	= 'промисловим підприємствам';
$_['text_usluga2'] 	= 'закладам <br>освіти';
$_['text_usluga3'] 	= 'закладам <br>охорони здоров’я';
$_['text_usluga4'] 	= 'готелям, кафе, ресторанам';
$_['text_usluga5'] 	= 'підприємствам торгівлі і логістики';
$_['text_usluga6'] 	= 'банкам і <br>офісам';

$_['text_step1'] 	= 'Обрати галузь <br>в якій ви працюєте.';
$_['text_step2'] 	= 'Обрати необхідний <br>розділ та товар.';
$_['text_step3'] 	= 'Оформити замовлення на сайті.';

$_['text_slog'] 	= 'Не вистачає часу на пошук товару? Надішліть нам запит та отримайте <a href="%s/readycart/" class="orange" title="готовий кошик" title="готовий кошик"> готовий товарний кошик. </a><br>Не знайшли потрібний товар на сайті? Ми замовимо <a href="%s/preorder/" class="blue" title="товар, якого немає на сайті"> товар, якого немає на сайті</a>.';

$_['meta_tite']         = 'Послуга “Готове рішення” на сайті товарів для офісу prote.ua';
$_['meta_descpription']	= 'Оберіть галузь вашого підприємства та скористайтесь зручною навігацією. Найкраща ціна та швидка доставка від ★ prote.ua ★';
