<?php
// Heading
$_['heading_title'] 	= 'Послуга “Замовлення товарів за кількістю співробітників”';
$_['meta_title']        = 'Замовлення товарів за кількістю співробітників на сайті товарів для офісу prote.ua';
$_['meta_description']  = 'Готовий перелік канцтоварів та інших необхідних товарів для офісу. Найкраща ціна та швидка доставка від ★ prote.ua ★';
$_['text_description']  = '<p>Замовляти товар для різних підрозділів - досить складна робота.<br><a href="" rel="nofollow">Prote.ua</a> із задоволенням допоможе її спростити!</p><p>Ми підібрали товар за кількістю співробітників, що працюють на підприємстві.<br>Оберіть готовий список товарів за кількістю працівників в організації, перейдіть на сторінку готового списку з товарами, відредагуйте список за власної потреби, оформіть швидке замовлення комплекту без обов’язкової реєстрації!</p>';

$_['text_1']  = 'до 25-ти<br>співробітників';
$_['text_2']  = 'від 25-ти до 50-ти<br>співробітників';
$_['text_3']  = 'від 75-ти та більше<br>співробітників';
$_['text_ul']  = 'Список товарів >>';
$_['send_button']  = 'Замовити комплект';

// Text
$_['text_quant1'] 	= 'до 25-ти';
$_['text_quant2'] 	= 'від 25-ти до 50-ти';
$_['text_quant3'] 	= 'від 75-ти';

$_['text_image'] 	= 'Фото';
$_['text_model'] 	= 'Код';
$_['text_name'] 	= 'Найменування';
$_['text_price'] 	= 'Ціна з ПДВ';
$_['text_quantity'] 	= 'Кількість';
$_['text_total'] 	= 'Всього';