<?php
// Heading
$_['heading_title'] = 'Дякуємо за реєстрацію!';

// Text
$_['text_message']  = '<p>Тепер Ви маєте можливість користуватись додатковими можливостями: переглянути історію замовлень, змінити свою контактну інформацію тощо.</p><p>Лист з даними реєстрації ми відправили на вказаний вами E-mail.  Якщо Ви не отримали листа, будь ласка, <a href="%s">зв’яжіться з нами</a>.';
$_['text_approval'] = '<p>Дякуємо за реєстрацію в %s!</p><p>Ви будете повідомлені по електронній пошті, як тільки Ваш Особистий Кабінет буде активований адміністрацією магазину.</p><p>Якщо у Вас є якісь питання, будь ласка <a href="%s">напишіть нам</a>.</p>';
$_['text_account']  = 'Особистий Кабінет';
$_['text_success']  = 'Успішно';
$_['text_go_account']  = 'Перейти в особистий кабінет';
$_['text_go_cart']  = 'До покупок!';