<?php
// Heading
$_['heading_title']        = 'Спасибо за заказ!';

// Text
$_['text_basket']          = 'Корзина покупок';
$_['text_checkout']        = 'Оформление';
$_['text_success']         = 'Успешно';
// $_['text_customer']        = '<br><p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a> открыв <a href="%s">Историю заказов</a>.</p><p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_customer']        = '
<p>Вы на этой страничке не случайно!<br>
Эта страница существует, для того<br>
что бы мы могли <span>поблагодарить Вас за заказ!</span><br>
Спасибо, что выбрали наш магазин! Нам очень приятно.</p>
<div>P.S. Номер Вашего заказа № %s.</div>';

$_['text_guest']           = '
<p>Вы на этой страничке не случайно!<br>
Эта страница существует, для того<br>
что бы мы могли <span>поблагодарить Вас за заказ!</span><br>
Спасибо, что выбрали наш магазин! Нам очень приятно.</p>
<div>P.S. Номер Вашего заказа № %s.</div>';


//$_['text_guest']           = '<p>Ваш заказ был успешно сформирован!</p><p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';