<?php

// Heading

$_['heading_title']        = 'Дякуємо за замовлення!';



// Text

$_['text_basket']          = 'Кошик';

$_['text_checkout']        = 'Оформити замовлення';

$_['text_success']         = 'Операція виконана успішно';

$_['text_customer']        = "
<p>Ви на цій сторінці не випадково!<br>
Ця сторінка існує для того, <br>
щоб ми могли Вам <span>подякувати за Ваше замовлення!</span><br>
Дякуємо, що обрали наш магазин! Нам дуже приємно.</p>
<div>P.S. Номер Вашого замовлення - № %s.</div>";

$_['text_guest']           = "
<p>Ви на цій сторінці не випадково!<br>
Ця сторінка існує для того, <br>
щоб ми могли Вам <span>подякувати за Ваше замовлення!</span><br>
Дякуємо, що обрали наш магазин! Нам дуже приємно.</p>
<div>P.S. Номер Вашого замовлення - № %s.</div>";
