<?php
// Text russian
$_['text_description'] = '<span class="hi">Добро пожаловать в наш магазин Prote.ua!</span><br><br>Уважаемый пользователь, мы прикладываем максимум усилий для того, чтобы процесс покупки для вас прошел легко и просто, а товар, который вы у нас приобрели, радовал вас на протяжении всего срока эксплуатации.<p>Для вас мы:</p>';
$_['text_desc_item1'] = 'постоянно совершенствуемся и следим за новинками рынка';
$_['text_desc_item2'] = 'поддерживаем на складе 80% продукции, представленной в нашем магазине';
$_['text_desc_item3'] = 'доставляем заказ собственной курьерской службой,
<span>что значительно увеличивает скорость доставки. И, конечно же, мы помним и о клиентах, которые находятся вне зоны курьерской доставки, - для вас мы отправим товар через перевозчика</span>';
$_['text_desc_item4'] = 'учим наших продавцов-консультантов';
$_['text_sub_title1'] = 'Специальные возможности с Prote';
$_['text_sub_text1'] = 'На нашем сайте вы имеете возможность <a href="%s/preorder/">заказать любой товар</a>, который Вам необходим в офисе, даже тот, которого вы не найдете у нас на сайте.<br><br>Мы подумали, что вам скорее всего будет сложно разобраться во всем ассортименте товара, поэтому наши менеджеры по вашему запросу смогут сделать <a href="%s/readycart/">готовую товарную корзину</a> на сайте, которую вы с легкостью сможете отредактировать и подтвердить.';
$_['text_sub_title2'] = 'Как с нами можно связаться?';
$_['text_sub_text2'] = 'Набрать по телефонам: (044) 379-09-62, (050) 469 95 75, (067) 354 56 25.<br>Нам можно написать на почту: <a href="mailto:info@prote.ua">info@prote.ua</a><br>Мы работаем: пн-пт: 9:00 - 20:00, сб: 11:00 - 17:00';
$_['text_sub_title3'] = 'Оставьте отзыв о нашей работе!';
$_['text_sub_text3'] = 'Мы хотим работать с вами и дальше, поэтому все ваши пожелания, замечания и просто «спасибо» по нашей работе и нашему товару мы с радостью прочтем в отзывах или в ваших письмах.';
