<?php
// Text russian
$_['text_kurier_tite'] = 'Курьером по Киеву';
$_['text_kurier_tite2'] = 'Доставка курьером по Киеву';
$_['text_kurier_description'] = 'Доставим с 09:00 до 18:00 с понедельника по пятницу собственной курьерской службой. При заказе до 11:00 доставка будет осуществлена в день приёма заказа. При заказе после 11:00 доставка будет осуществлена на следующий день в удобное для вас время после предварительного согласования с менеджером. Минимальная сумма заказа 100,00 грн.<br><br>
Стоимость доставки по Киеву зависит от веса вашего заказа:<br><br>
	<ul><li>Доставка курьером по Киеву – 60 грн.</li><li>Доставка автомобилем по Киеву (грузы свыше 10 кг) – 150 грн.</li></ul><br>
	<span class="bold">Бесплатная курьерская доставка</span> для заказов на сумму от 750 грн. при условии, что в заказе есть хоть один товар ТМ «Patron» или ТМ «Barva».<br><br>
	<span class="bold">Бесплатная доставка автомобилем</span> для заказов на сумму от 1500 грн. при условии, что в заказе есть хоть один товар ТМ «Patron» или ТМ «Barva».';
$_['text_samovyviz_tite'] = 'Самовывоз';
$_['text_samovyviz_description'] = 'Магазин находится по адресу – ст. м. «Арсенальная», ул. Ивана Мазепы, 4/6, «Патрон Сервис»<br><br>
Забрать свой заказ в точке самовывоза можно после предварительного согласования с менеджером.<br><br>
Время работы магазина: пн. - пт. 9:00 - 18:00, сб. 11:00 - 17:00, вс. — выходной.';
$_['text_nova_poshta_tite'] = 'Новая почта';
$_['text_nova_poshta_tite2'] = 'Доставка службой "Новая почта"';
$_['text_nova_poshta_description'] = 'Время доставки составляет до 3-х рабочих дней и зависит от пункта назначения. Для оформления заказа через перевозчика Новая почта укажите ваш населенный пункт и удобное отделение. Оплатить заказ вы сможете, как при получении в отделении, так и сделав предоплату за товар. Минимальная сумма заказа 100,00 грн.<br><br>
Все заказы, которые подтверждены до 14:00 отправляются нами в тот же день. В день отправки вечером вы получаете смс-уведомление с номером товаротранспортной накладной по которой можете отследить вашу посылку. Для получения товара вам необходимо знать номер посылки и иметь при себе документ удостоверяющий личность.<br><br>
<span class="warn">Важно (!) стоимость доставки всегда рассчитывается по тарифам Новой почты и не содержит в себе скрытых платежей.</span>';
// $_['text_intaim_tite'] = 'Интайм';
// $_['text_intaim_tite2'] = 'Доставка службой "Интайм"';
// $_['text_intaim_description'] = 'Время доставки товара до 3-х рабочих дней. Для оформления заказа через перевозчика Интайм выберите ваш населенный пункт и отделение. Минимальная сумма заказа 250,00 грн.<br>Все подтвержденные заказы отправляются на следующий рабочий день. В день отправки заказа наш менеджер отправит вам смс-уведомление с номером товаротранспортной накладной. Получить товар может только человек, который указан получателем. Для получения заказов стоимостью до 10 000 грн. нужно пройти с сотрудником службы Интайм процедуру подтверждения получателя при помощи телефона, на который отправлялся смс с номером декларации.  В связи с этим обязательно возьмите с собой телефон и удостоверение личности.<br><br>
// <span class="warn">Важно (!) стоимость доставки всегда рассчитывается по тарифам Интайм и не содержит в себе скрытых платежей.</span>';
$_['text_meest_tite'] = 'Meest Express';
$_['text_meest_tite2'] = 'Доставка службой "Justin"';
$_['text_meest_description'] = 'Получение товара в ближайшем почтомате без очередей и документов. 
Время доставки заказа до 2-х рабочих дней. Оплатить заказ вы сможете, как при получении в отделении, так и сделав предоплату за товар. Минимальная сумма заказа 100,00 грн.
Все заказы, которые подтверждены до 17:00 отправляются нами на следующий день. В день отправки вечером вы получите смс-уведомление с номером товаротранспортной накладной по которой сможете отследить вашу посылку. Для получения товара вам необходимо будет установить приложение Meest.
<br><br>
<span class="warn">Важно (!) стоимость доставки всегда рассчитывается по тарифам Meest и не содержит в себе скрытых платежей.</span>';

$_['text_justin_tite'] = 'Justin';
$_['text_justin_tite2'] = 'Доставка службой "Justin"';
$_['text_justin_description'] = 'Время доставки товара до 3-х рабочих дней. Для оформления заказа через перевозчика Justin выберите ваш населенный пункт и отделение. Минимальная сумма заказа 100,00 грн. Обратите внимание, что заказ будет отправлен только по 100% предоплате.<br><br>
Все подтвержденные заказы отправляются на следующий рабочий день. <br><br>
В день отправки заказа наш менеджер отправит вам смс-уведомление с номером товаротранспортной накладной. Получить товар может только человек, который указан получателем.
<br><br>
<span class="warn">Важно (!) стоимость доставки всегда рассчитывается по тарифам Justin и не содержит в себе скрытых платежей.</span>';
$_['text_ukrposhta_tite'] = 'Укрпочта';
$_['text_ukrposhta_tite2'] = 'Доставка службой "Укрпочта"';
$_['text_ukrposhta_description'] = 'Время доставки до 5-ти рабочих дней. При доставке Укрпочтой обязательно при оформлении заказа укажите полный почтовый адрес. Укрпочтой отправляться заказы минимальная сумма, которых составляет 100,00 грн, а так же при условии их полной оплаты на карту или на расчетный счет.<br>Все подтвержденные заказы отправляются на следующий рабочий день. В день отправки заказа наш менеджер отправит вам смс-уведомление с номером транспортной декларации.<br><br>Получить посылку может только человек, который указан, как получатель. Для получения необходимо иметь при себе удостоверение личности.<br><br><span class="warn">Важно (!) стоимость доставки всегда рассчитывается по тарифам Укрпочта и не содержит в себе скрытых платежей.</span>';

$_['text_nichnyy_ekspres_tite'] = 'Ночной экспресс';
$_['text_nichnyy_ekspres_tite2'] = 'Доставка службой "Ночной экспресс"';
$_['text_nichnyy_ekspres_description'] = 'Время доставки заказа до 2-х рабочих дней. Для оформления заказа через перевозчика Ночной экспресс укажите ваш населенный пункт и удобное отделение. Оплатить заказ вы сможете, как при получении в отделении, так и сделав предоплату за товар. Минимальная сумма заказа 100,00 грн.<br><br>
Все заказы, которые подтверждены до 16:00 отправляются нами в тот же день. В день отправки вечером вы получите смс-уведомление с номером товаротранспортной накладной по которой сможете отследить вашу посылку. Для получения товара вам необходимо знать номер посылки и иметь при себе документ удостоверяющий личность.<br><br>
<span class="warn">Важно (!) стоимость доставки всегда рассчитывается по тарифам Ночного экспресса и не содержит в себе скрытых платежей.</span>';
$_['text_delivery_title1'] = 'Доставка в тот же день при оформлении заказа до 11:00. Стоимость - 60 грн.';
$_['text_delivery_title2'] = 'Из магазина: г. Киев, ст. м. «Арсенальная», ул. Ивана Мазепы, 4/6.';
$_['text_delivery_title3'] = 'Стоимость доставки заказа согласно тарифам перевозчика.';

$_['text_inshi1'] = 'Необходимы особые<br>условия доставки?';
$_['text_inshi2'] = 'Один звонок - и все решим! Обращайтесь:';