<?php
// Text russian
$_['text_nal_tite'] = 'Наличными';
$_['text_nal_tite2'] = 'Наличный расчет';
$_['text_nal_text'] = 'Оплата за наличный расчет при получении товара';
$_['text_nal_desc'] = 'Оплата наличными возможна при доставке по Киеву, отправке заказа наложенным платежом. Оплата производится исключительно в национальной валюте.';
$_['text_nal_title_ico'] = 'Оплата за наличный расчет при получении товара';

$_['text_beznal_tite'] = 'Безналичный расчет без НДС';
$_['text_beznal_text'] = 'Оплата на расчетный счет или через систему Приват24';
$_['text_beznal_desc'] = 'Оплата по безналичному расчету без НДС осуществляется следующим способом:<br><br>при подтверждении заказа укажите безналичную оплату без НДС, менеджер магазина по факсу или по электронной почте вышлет вам готовую счет-фактуру, которую вы сможете оплатить в кассе отделения любого банка или с расчетного счета вашей организации.<br><br>Безналичная оплата без НДС поступает на расчётный счет ФЛП. Если вам не удобно оплачивать по банковским реквизитам наш менеджер сможет предоставить вам номер карты для оплаты через терминал или платежную систему Приват24<br><br><span class="bl">Реквизиты ФЛП Никула И.М.:</span><br><br><span class="b">Никула И.М.<br>Р/с 26001060841054 в ПАТ КБ «ПриватБанк» г. Киева, МФО 300711, ИНН 2712017910.<br><br>Адрес: вул.Ревуцкого, дом.25, кв.120, г.Киев<br>Запись № 20650000000022808 в Едином государственном реестре юридических лиц и физических лиц-предпринимателей о проведении государственной регистрации от 09.07.2009 г.<br><br>Ставка единого налога - 20%. Группа 2.</span>';
$_['text_beznal_title_ico'] = 'Оплата на расчетный счет или через систему Приват24';

$_['text_beznal_tite_NDS'] = 'Безналичный расчет с НДС';
$_['text_beznal_desc_NDS'] = 'Оплата по безналичному расчету осуществляется следующим способом:<br><br>при подтверждении заказа укажите безналичную оплату с НДС, менеджер магазина при подтверждении заказа уточнит реквизиты вашей организации и подготовит счет. Если вам нужен будет договор или ваше предприятие является бюджетным обязательно сообщите про это нашему менеджеру.<br><br>Для юридических лиц при получении товара необходимо выписать доверенность или проставить печать на накладной, все экземпляры документов вы получите вместе с товаром.';
$_['text_beznal_text_NDS'] = 'Оплата для предприятий на расчетный счет';

$_['text_card_tite'] = 'Платежные карты Visa и MasterCard';
$_['text_card_text'] = 'Оплата через платежную систему LiqPay';
$_['text_card_desc'] = 'Вы можете оплатить заказ онлайн банковской картой Visa и MasterCard через платежную систему LiqPay.<br><br>Оплата с помощью платежных карт осуществляется следующим способом: во время оформления заказа на сайте вам будет предложено сделать выбор способа оплаты. В графе «Оплата» вам нужно выбрать «LiqPay». После подтверждения заказа вы будете переадресованы на страницу системы безопасных платежей банка, где необходимо будет внести данные карты и подтвердить оплату.';
$_['text_card_title_ico'] = 'Оплата через платежную систему LiqPay';



