<?php
// Text ukranian
$_['text_description'] = 'Мы всегда произведем замену неисправного товара в течение гарантийного срока, указанного на упаковке для ТМ Patron и TM Barva.<br>Для получения информация по гарантиии для товаров других торговых марок, пожалуйста, <a href="contacts.html">свяжитесь</a> с нашим менеджером.';
$_['text_title1'] = 'Картриджи и ленты Patron';
$_['text_name11'] = 'Картриджи и пленки для факсов';
$_['text_descr11'] = '12 месяцев от даты производства. Гарантия действительна до окончания ресурса (тонера в картридже).';
$_['text_name12'] = 'Картриджи для копировальных аппаратов и лазерных принтеров';
$_['text_descr12'] = '12 месяцев от даты производства. Гарантия действительна до окончания тонера в картридже (ресурс картриджа зависит от процентного заполнения страницы и других факторов).';
$_['text_name13'] = 'Картриджи для струйных принтеров';
$_['text_descr13'] = 'До даты «Использовать до», до первой заправки. Дата окончания срока эксплуатации указана на упаковке.';
$_['text_name14'] = 'Картриджи и ленты для матричных принтеров';
$_['text_descr14'] = 'Гарантийный срок хранения лент - 12 месяцев от даты производства, картриджей - не ограничен. В случае обнаружения дефекта при установке - замена на новый продукт.';
$_['text_title2'] = 'Бумага и материалы для печати Barva';
$_['text_name21'] = 'Фотобумага';
$_['text_descr21'] = '24 месяца от от даты производства. Дата окончания срока эксплуатации указана на упаковке.';
$_['text_name22'] = 'Холсты';
//$_['text_descr22'] = '24 месяца от от даты производства. Дата окончания срока эксплуатации указана на упаковке.';
$_['text_name23'] = 'Материалы для творчества';
//$_['text_descr23'] = '24 месяца от от даты производства. Дата окончания срока эксплуатации указана на упаковке.';

$_['text_title3'] = 'Чернила Barva';
$_['text_descr3'] = '24-36 месяцев от даты производства для водорастворимых чернил 12 месяцев от даты производства для пигментных чернил';
$_['text_title4'] = 'Чистящие средства Patron';
$_['text_descr4'] = 'До даты «Использовать до». Дата окончания срока эксплуатации указана на упаковке.';

$_['text_title5'] = 'Персональные компьютеры Patron';
$_['text_descr5'] = '24 месяца от даты производства.';

$_['text_title6'] = 'СНПЧ Patron';
$_['text_descr6'] = '36 месяцев от даты производства. Гарантия на конструктивные элементы. На чернила, заправленные СНПЧ - 12 месяцев от даты производства.';

$_['text_title7'] = 'ПЗК Patron';
$_['text_descr7'] = '24 месяца от даты производства. Гарантия на конструктивные элементы.';

$_['text_title8'] = 'Носители информации Patron';
$_['text_name81'] = 'CD и DVD';
$_['text_descr81'] = '6 месяцев от даты продажи.';
$_['text_name82'] = 'Дискеты';
//$_['text_descr82'] = '6 месяцев от даты продажи.';
$_['text_name83'] = 'Флешки';
$_['text_descr83'] = '24 месяца от даты продажи.';
