<?php
// Text
$_['text_home']          = 'Главная';
$_['text_wishlist']      = 'Мои Закладки (%s)';
$_['text_shopping_cart'] = 'Корзина покупок';
$_['text_shopping_cart_mobile'] = 'Корзина';        
$_['text_category']      = 'Категории';
$_['text_category_mobile'] = 'Каталог товара';    
$_['text_account']       = 'Личный кабинет';
$_['text_register']      = 'Быстрая регистрация';
$_['text_login_first_line'] = 'войти в';
$_['text_login_second_line'] = 'личный кабинет';
$_['text_callback']      = 'Перезвоните мне';
$_['text_timetable']     = 'с 09:00 до 20:00 (сб 11:00 до 17:00)';
$_['text_order']         = 'История заказов';
$_['text_transaction']   = 'История платежей';
$_['text_download']      = 'Файлы для скачивания';
$_['text_logout']        = 'Выход';
$_['text_signin']        = 'Вход';
$_['text_profile']       = 'Личный кабинет';
$_['text_checkout']      = 'Оформление заказа';
$_['text_search']        = 'Поиск';
$_['text_all']           = 'Показать все';
$_['text_page']          = 'страница';
$_['text_delivery']      = 'Доставка';
$_['text_articles']      = 'Статьи';
$_['text_pay']           = 'Оплата';
$_['text_warranty']      = 'Гарантия';
$_['text_contacts']      = 'Контакты';
$_['text_bonus']         = 'Бонусная программа';
$_['text_about']         = 'О нас';
$_['text_sitename']      = 'PROTE - магазин доступной печати';
$_['text_actions']       = 'Акционные предложения';
$_['text_menu']          = array (
                            'Каталог товаров',
                            'Не на чем печатать?',
                            'Нечем печатать?',
                            'Не хватает техники?',
                            'Нечем писать?',
                            'Планируешь уборку?',
                            'Планируете презентацию?',
                            'Узнать полезную информацию?!'
                           );

$_['text_menu2']         = array (
                            'Выберите категорию</a> и наш менеджер Ирина расскажет про бумагу все, что Вас интересует!', 
                            'Выберите категорию</a> и наш сотрудник Александр поможет подобрать картриджи и чернила для Вашего принтера!',
                            'Выберите категорию</a> и наш сотрудник Александр поможет подобрать Вам офисную технику!',
                            'Выберите категорию</a> и наша менеджер Ольга поможет подобрать Вам ручки, маркеры и карандаши!',
                            'Выберите категорию</a> и наша коллега Наталья поможет подобрать товар необходимый для уборки офиса!',
                            'Выберите категорию</a> и наш менеджер Максим расскажет Вам все про быструю и правильную подготовку к презентации и обучению!',
                            'Статьи</a> бывают интересными и познавательными – доказано Prote!',
                            '<a href="%s">Оставьте Вашу заявку</a> и сотрудник нашего магазина подготовит для Вас корзину с товаром.'
                            );
$_['text_menu_bublik']    = array (
                            'Не на чем печатать?',
                            'Нечем печатать?',
                            'Не хватает техники?',
                            'Нечем писать?',
                            'Планируете уборку?',
                            'Планируете провести презентацию?',
                            'Полезная информация ',
                            'Услуга "Готовая товарная корзина"',
                            );                               


$_['text_action'] = 'Акции';
$_['text_action2'] = 'Хотите выгодно приобрести товар?';
$_['text_action3'] = 'Переходите на <a href="%s">страницу со всеми лучшими предложениями</a> в этом месяце';
$_['text_readycart'] = 'Услуга "Готовая&nbsp;корзина"';
$_['text_readycart_'] = 'Услуга "Готовая корзина"';
$_['text_readycart2'] = 'Готовая корзина';

$_['text_select_city'] = 'Выберите город';
$_['text_city_select_mobile'] = 'Ваш город';
$_['text_select_city_mobile'] = 'выберите ваш город';

$_['text_sl1'] ='Акции нашего магазина';
$_['text_sl2'] ='Заказ товаров, которых нет на сайте';
$_['text_sl3'] ='Подбор расходных материалов <span class="hide">по печатающему устройству</span>';
$_['text_sl4'] ='Готовые решения <span class="hide1">для различных нужд</span>';
$_['text_sl5'] ='Заказ товаров по количеству сотрудников';

$_['text_action4'] ='Заказ товаров, которых нет на сайте';
$_['text_action5'] ='Есть товары из других магазинов, которые надо вам доставить?<br>Воспользуйтесь нашей уникальной услугой! <a href="%spreorder/">Узнать условия >></a>';

// модальное окно
$_['widget_callback']='Перезвонить мне';
$_['widget_block_sorry'] = 'Мы не успели? Извините, мы обязательно<br> вам перезвоним в ближайшее время';
$_['widget_block_timer'] = 'Мы уже звоним вам на номер';
$_['widget_block_phone'] = 'Введите номер телефона<br> и мы вам перезвоним через 30 секунд';
$_['widget_msg'] = 'Связаться<br>с Проте';
$_['widget_error_tel'] = 'Введите номер телефона';
$_['widget_button'] = 'Жду звонка';
$_['modal_btn_call'] = 'Перезвонить';
$_['modal_time'] = 'Оформить заказ,<br> проконсультировать по товару<br> 09:00 - 20:00 (сб. 11:00 - 17:00)';
$_['modal_title'] = 'Перезвоните мне';