<?php
$_['text_sol_title'] = 'Специальные услуги и акции';
$_['text_sol_title_seo'] = 'Что можно приобрести у нас на сайте?';
$_['text_sol_descr'] = 'У вас нет времени перебирать и сравнивать товары по их характеристикам и цене? Собранная товарная корзину сэкономит ваше время, а персональный менеджер поможет с любым вопросом. Достаточно будет выбрать отрасль, в которой вы работаете, и система подготовит для вас разделы с необходимыми товарами.';
$_['text_sol_href1'] = 'Заказать готовую корзину товаром';
$_['text_sol_href2'] = 'Использовать готовое&nbsp;решение';
$_['text_sol_1'] = 'Промышленные предприятия';
$_['text_sol_2'] = 'Гостиницы, рестораны, кафе';
$_['text_sol_3'] = 'Образовательные учреждения';
$_['text_sol_4'] = 'Предприятия торговли и логистики';
$_['text_sol_5'] = 'Учреждения здравоохранения';
$_['text_sol_6'] = 'Банки и <br>офисы';

// Text
$_['text_articles']       = 'Статьи';
$_['text_allarticles']    = 'Все статьи >>';
$_['text_allbrands']      = 'Все бренды >>';
$_['text_action']         = 'Акции и новинки';
$_['text_readybasket']    = 'Услуга «Готовая товарная корзина»';
$_['text_order']          = 'Заказ товаров, которых нет на сайте';
$_['text_selection']      = 'Подбор расходных материалов по печатающему устройству';
$_['text_readysolutions'] = 'Готовые решения для различных нужд';
$_['text_orderbycount']   = 'Заказ товаров по количеству сотрудников';

$_['text_seo3_title']     = 'Все для офиса';
$_['text_seo3']           = '<div class="infos__pre"><h2>Интернет-магазин Prote — все товары в офис</h2><br><p>Ищете канцелярию, другие продукты для офиса? Интернет-магазин офисных товаров Проте — то, что нужно.наша специализация — продажа товаров в офис, на рынке уже давно. Точно знаем, что нужно клиентам, стремимся улучшать сервис, делая процесс покупки более быстрым, комфортным.</p></div><button class="infos__btn infos__btn--dark"><span class="infos__btn--text-open">Развернуть</span><span class="infos__btn--text-close">Свернуть</span></button><div class="infos__full infos__hide"> <p style="margin-bottom: 0px;">Продуманная навигация нашего сайта позволит без проблем найти всё, что нужно. Менеджеры на связи онлайн или по телефонам. Звоните, пишите — предоставим любую информацию общего, технического характера. Поможем подобрать товар, максимально подходящий требованиям. Мы предлагаем товары известных, популярных на рынке торговых марок, что гарантирует качество каждого продукта. В ассортименте расходные материалы для печати как оригинальные, так и совместимые. Последние позволят эффективно экономить на печати. Это особенно интересно тем офисам, где объемы работ велики.</p>
<br><h2> Почему стоит купить товар под весь офис на Проте (Киев, Украина)? 4 причины</h2><br>
<ol> <li> Ассортимент, наличие. Наш электронный каталог товаров в офис насчитывает тысячи позиций. В наличии все необходимое для печати, компьютерная и офисная техника, канцелярия, хозтовары, бытовая химия. Поскольку у нас собственный склад, то позиции есть всегда. Нет необходимости долго ожидать заказ.</li> <li> Выгодная цена.</li> <li> Услуга «Готовая корзина». Мы позаботились о том, чтобы нашим клиентам было максимально комфортно, постарались упростить заказ еще больше. Итак, если у вас нет времени на поиск необходимых товаров, список большой и т.п. — вышлете его нашим менеджерам. Менеджер сформирует ваш заказа по заявке и вышлет на него ссылку. Вам нужно лишь подтвердить его. P. S. Если вам нужен какой-то товар, а у нас вы его не нашли — это не проблема. Мы закажем и привезем его в самые короткие сроки.</li> <li> Подготовка заказов под конкретный отдел. Что это значит? Очень удобное предложение для больших компаний, когда делаются комплексные закупки офисных товаров для всех сотрудников, отделов, подразделений. Как это работает? Вы высылаете нам списки по отделам. Наши менеджеры формируют заявки и перед отправкой пакуют «по отделам». Таким образом вам не нужно тратить время после получения на распаковку и раскладывание. Все уже готово, просто нужно раздать коробки.</li>
</ol>
<p> Мы работаем со всей Украиной. Заказывайте не мешкая — организуем быструю доставку Киев, отправку в любой город удобным перевозчиком. Принимаются все способы оплаты.</p><p> Проте — мы работаем для Вас</p>
';
 